{"title": "张文宏说要多吃牛奶补充营养，那么哪种牛奶最有营养？这一篇全部说透", "source_detail": "\r\n时间：2020-05-11 10:38 来源：上观新闻 作者： 任翀   ", "source_url": "https://www.shobserver.com/news/detail?id=246383", "introduce": "核心提示：解放日报·上观新闻记者采访了乳业生物技术国家重点实验室的高级工程师，听他们详细分析不同种类牛奶的异同。", "content": "上海重大突发公共卫生事件应急响应级别已由二级响应调整为三级响应。不过，上海新冠肺炎医疗救治专家组组长、复旦大学附属华山医院感染科主任张文宏教授在疫情期间提出的很多观点已经成为市民生活新习惯。比如他曾喊话：“一定要吃高营养，高蛋白的东西。每天早上准备充足的牛奶、充足的鸡蛋。”\r\n\r\n\r\n　　可有部分市民提出，目前超市卖场里的牛奶品种让人眼花缭乱，哪种牛奶最有营养？不同牛奶之间的区别是什么？\r\n\r\n\r\n　　为此，解放日报·上观新闻记者采访了乳业生物技术国家重点实验室的高级工程师，听他们详细分析不同种类牛奶的异同。\r\n\r\n\r\n　　真正的鲜牛奶：巴氏杀菌乳\r\n\r\n\r\n　　乳业生物技术国家重点实验室高级工程师任璐介绍说，根据国家标准，牛奶可以分为3类：巴氏杀菌乳、灭菌乳和调制乳。巴氏杀菌乳必须100%使用生牛乳为原材料，灭菌乳可以使100%生牛乳或复原乳为原料；调制乳必须使用80%以上的生牛乳或复原乳为原材料。此外，市场上还有含乳饮料，通常情况下乳蛋白一般大于等于1.0%（乳酸菌饮料蛋白大于等于0.7%即可），但它们不属于牛奶范畴，而属于饮料范畴。\r\n\r\n\r\n　　巴氏杀菌乳和灭菌乳的原材料都可以是100%生牛乳，且国家标准对牛奶中的蛋白质、脂肪等营养成分含量都有明确规定，那么这两种牛奶又有什么区别呢？\r\n\r\n\r\n　　区别来自生产工艺。\r\n\r\n\r\n　　巴氏杀菌乳采用的是巴氏杀菌工艺，即使用相对较低的热处理强度杀灭不良微生物和致病菌。通常，杀菌温度在72至85℃，时间约15至20秒。同样是巴氏杀菌，采用的杀菌热处理强度越低，那么保留住生牛乳中的活性物质就越多，比如乳铁蛋白、免疫球蛋白等。换句话说，巴氏杀菌乳中除了蛋白质、脂肪、乳糖、矿物质外，还有其他多种生物活性营养。\r\n\r\n\r\n　　巴氏杀菌工艺的热处理强度（温度和和时间组合）总体较低，所以巴氏杀菌乳的保质期有限，对运输和存储要求比较高。在市场上，消费者能看到的就是各种放在冷藏柜里的鲜牛奶，保质期在7至15天左右，部分产品更长些。\r\n\r\n\r\n　　“巴氏杀菌乳属于人们常规理解中的‘鲜牛奶’，也是国家标准明确的、唯一能称之为‘鲜牛奶’的种类。”任璐表示，总体而言，巴氏杀菌乳的保存条件苛刻，生产端对奶源、加工和冷链运输的要求也较高。\r\n\r\n\r\n　　但有消费者提出，为什么同样是巴氏杀菌乳，不同品牌甚至相同品牌的产品存在价格差异，而且差异不小？\r\n\r\n\r\n　　任璐解释，这与生产企业采用的奶源和辅助工艺都有关。\r\n\r\n\r\n　　不同条件牧场、不同品种奶牛提供的奶源有差异，奶源差异也会影响牛奶的营养成分。虽然都符合国家标准，但国家标准中往往是下限。奶源好些的牛奶，蛋白质、脂肪、钙等营养成分可能会高些，还可能会有别的营养差异。这都会造成不同巴氏杀菌乳的价格差异。\r\n\r\n\r\n　　还有，部分企业推出了“膜过滤”技术，即采用极细的陶瓷膜来过滤掉生牛乳中的细菌，这就使得企业在进行巴氏杀菌时，可以进一步降低杀菌温度、保留更多的活性物质。由于活性物质是重要的营养成分，所以相关产品的价格可能更高。\r\n\r\n\r\n　　高温杀菌乳不能叫“鲜牛奶”\r\n\r\n\r\n　　巴氏杀菌乳需要冷藏保存，但并非所有冷藏保存的牛奶都是巴氏杀菌乳，同样冷藏保存的高温杀菌乳就不能称为“新鲜牛奶”。\r\n\r\n\r\n　　任璐介绍说，高温杀菌乳是近年来市场上出现的新产品，目前国内对其生产工艺尚无明确标准，通常企业采用高于巴氏杀菌工艺的温度对生牛乳进行灭菌，然后采用超洁净灌装技术包装及冷链运输与存储，其保质期可达14至20天。\r\n\r\n\r\n　　高温杀菌工艺方便产品长途运输，也能解决部分地区冷链物流不够发达的问题。\r\n\r\n\r\n　　但是，由于高温杀菌乳在生产中使用了较高的灭菌温度，所以生牛乳中的活性物质会遭到破坏。“如果要比较蛋白质、脂肪等营养的含量，可能高温杀菌乳不亚于巴氏杀菌乳；如果要比较活性物质，那么高温杀菌乳就比不上巴氏杀菌乳了。”任璐说。\r\n\r\n\r\n　　巴氏杀菌乳和高温杀菌乳都放在冷藏柜中，区分它们并不困难。她说：“高温杀菌乳是不可以在包装产品上标注‘巴氏杀菌乳’和‘鲜牛奶’的字样，而是要老老实实地标注‘高温杀菌乳’。”\r\n\r\n\r\n　　可以保存6个月，常温奶中没有防腐剂\r\n\r\n\r\n　　讨论完需要冷藏的巴氏杀菌乳和高温杀菌乳，再说可常温保存的灭菌乳。\r\n\r\n\r\n　　灭菌乳在生产中通常对生牛乳采用137℃左右的高温进行杀菌消毒，然后无菌罐装。这样一来，牛奶中无需添加防腐剂，也能在常温条件中存放6个月不变质。在市场上，灭菌乳通常以利乐包、利乐砖、钻石包等形式出现。\r\n\r\n\r\n　　同时，根据国家标准，灭菌乳中允许添加奶粉。但生产企业必须在包装上注明为“复原乳”，并标明添加的比例。\r\n\r\n\r\n　　同样地，灭菌乳根据奶源地不同、蛋白质等营养成分高低，也会有价格差异。不过，只要符合国家标准的灭菌乳，都是含有蛋白质、脂肪、钙等营养成分的。很多灭菌乳也会在包装上注明各种营养成分的含量，消费者可以比较选择。\r\n\r\n\r\n　　“如果一定要在巴氏杀菌乳和灭菌乳中选一种营养成分更高的，那么我个人会挑选巴氏杀菌乳。因为鲜牛奶中的活性成分很有营养价值，而灭菌乳中几乎没有。”\r\n\r\n\r\n　　都是牛奶，为什么口味不一样？\r\n\r\n\r\n　　巴氏杀菌乳、灭菌乳的原料都是100%生牛乳，而且巴氏杀菌乳不允许添加奶粉，那为何消费者会觉得不同产品的口味有差别？有时还能感受到部分产品特别香、特别浓郁呢？\r\n\r\n\r\n　　任璐表示，造成口味差异的原因有很多种，包括奶源、奶种等。生产工艺也会带来差异，“国家标准对牛奶中的蛋白质、脂肪等营养成分做的是下限规定，即产品里的营养成分必须达到相关规定。在实际生产中，企业可以根据需要调整部分营养成分的含量，超过国家标准。”\r\n\r\n\r\n　　她进一步举例说，通过低温浓缩技术，可以减少生牛乳中的水分，那么形成的产品可能更浓郁；去除脂肪，那么牛奶会显得“淡”一些，市场上会有“全脂奶”“低脂奶”“脱脂奶”等不同种类，都与生产企业调整部分营养成分有关。\r\n\r\n\r\n　　还有消费者提出，为什么以前牛奶煮热后上面会有一层膜、现在却很少见到？是不是意味着牛奶的营养少了？\r\n\r\n\r\n　　任璐说，这是消费者的误解。牛奶上的“膜”其实是脂肪。眼下，牛奶在生产中会用到“均质技术”，可以理解成将牛奶中脂肪打碎，使其均匀地分散在牛乳溶液中，更易被人体吸收。脂肪被“打碎”了，自然就不容易形成“膜”了。\r\n\r\n\r\n　　调制乳：牛奶含量必须80%以上\r\n\r\n\r\n　　在国家对牛奶进行的三大分类中，调制乳是最后一类。按照国标规定，需要使用80%以上的生牛乳或复原乳为主要原材料。调制乳可以采用各种杀菌方式生产，既有冷藏保存的，也有常温保存的。同时，因为是“调制”，所以能添加各种食用成分，既包括奶粉，也包括不同营养强化剂，也包括可以调制产生不同口味。这类牛奶品种比较多样，各具特色，消费者可根据自身偏好选择。\r\n\r\n\r\n　　不过，对于使用或添加奶粉生产的调制乳，必须按国家标准在紧邻产品名称的部位标明“复原乳”或“复原奶”，以及添加比例。\r\n\r\n\r\n　　牛奶好，还是奶粉好？\r\n\r\n\r\n　　灭菌乳和调制乳中都可能含有奶粉，那么有消费者问，要补充蛋白质，是选择牛奶好还是奶粉好？\r\n\r\n\r\n　　奶粉是将生牛乳通过高温喷粉生产，正如之前分析的，生牛乳中的活性营养成分不耐高温，所以这种奶粉的营养价值更接近于采用复原乳加工生产的灭菌乳。\r\n\r\n\r\n　　不过，奶粉具有很强的功能性。很多生产企业会根据不同人群，如孩子、老人、孕妇等，在生产奶粉时添加特别的营养成分。所以从功能性的角度看，奶粉可能更适合特定人群。比如，建议3岁以下儿童饮用婴幼儿奶粉，因为婴幼儿奶粉企业将奶粉根据年龄分成“1段”“2段”“3段”，其中的差异就是根据不同年龄段孩子的生长需求，添加了不同的营养成分。\r\n\r\n\r\n　　此外，婴幼儿奶粉还根据孩子对营养的吸收特点，调整了营养配比。奶粉生产企业会调整乳清蛋白和酪蛋白的比例，减少大分子酪蛋白，增加乳清蛋白，从而帮助孩子更好的吸收。“\r\n\r\n\r\n　　酸奶好还是牛奶好？\r\n\r\n\r\n　　除了各种牛奶和奶粉外，酸奶也是摄入蛋白质的重要选择。那么，将酸奶和牛奶比，哪一种更胜一筹？\r\n\r\n\r\n　　乳业生物技术国家重点实验室高级工程师应杰说，不能简单地给出结论，而是要看消费者不同的需求。\r\n\r\n\r\n　　根据国家标准，酸乳分为纯酸乳与风味酸乳两种。顾名思义，纯酸乳是只采用100%生牛乳为原料生产的，除此之外只能使用保加利亚乳杆菌、嗜热链球菌这两种菌发酵。\r\n\r\n\r\n　　风味酸乳是采用80%以上生牛乳为原料，可添加糖、果蔬、谷物等其它食品配料或食品添加剂，经保加利亚乳杆菌、嗜热链球菌发酵而成。\r\n\r\n\r\n　　通常，酸奶包装上会有营养成分表，消费者可以对照营养成分表选择产品。\r\n\r\n\r\n　　由于酸奶使用了乳酸菌发酵，在发酵过程中会分解生牛乳中的部分乳糖，所以对有乳糖不耐受情况的消费者来说，选择酸奶能减少肠胃反应。\r\n\r\n\r\n　　不过，任璐补充说，目前在牛奶产品中，也有生产企业通过工艺升级，对生牛乳中的乳糖进行了处理，推出了”低乳糖“”0乳糖“巴氏杀菌乳或灭菌乳，它们也是乳糖不耐受群体的选择范围。\r\n\r\n\r\n　　针对市场上不同酸奶的价格、宣传功能差异，应杰解释，这是因为保加利亚乳杆菌、嗜热链球菌还有不同菌株，不同菌株的作用不同，有的有助于调节肠道菌群，有的有益于消化，所以会有宣传不同功能的酸奶。同时，生产酸奶的奶源也有区别，也是价格差异的原因之一。\r\n\r\n\r\n　　此外，针对”常温酸奶能否有营养“这一问题，应杰表示，常温酸奶和冷藏酸奶都含有蛋白质、脂肪、碳水化合物、钙等营养元素，两者的口感也类似，所以常温酸奶也是有营养的。\r\n\r\n\r\n　　两者的差异在于是否存在活性乳酸菌。常温酸奶在生产时，采用了热处理杀菌，灭活了乳酸菌，使菌种不会继续发酵产酸，从而实现常温保存。”但这并不意味着乳酸菌就不能发挥健康作用，因为保加利亚乳杆菌和嗜热链球菌的代谢产物依旧保留在常温酸奶中，即使是冷藏酸奶，对肠道发挥保健作用的也是这两种发酵菌的代谢产物。而常温酸奶中仍含有这两种发酵菌的代谢产物，所以也有类似的保健作用。“应杰解释。"}
{"title": "自动售货机卖的食品安全吗？武汉洪山区273台自动售货机“持证上岗”", "source_detail": "\r\n时间：2020-05-11 10:28 来源：长江网 作者： 耿珊珊   ", "source_url": "http://news.cjn.cn/sywh/202005/t3624049.htm?spm=zm1066-001.0.0.1.1QIPII", "introduce": "核心提示：自动售货机的商品到底是哪个商家在经营？食品安全有无保障？5月10日，长江网记者从武汉洪山区检察院获悉，该院的检察官们就前期发出的检察建议开展“回头看”，督促辖区273台自动售货机“持证上岗”，守护食品安全。", "content": "长江网5月10日讯自动售货机的商品到底是哪个商家在经营？食品安全有无保障？5月10日，长江网记者从武汉洪山区检察院获悉，该院的检察官们就前期发出的检察建议开展“回头看”，督促辖区273台自动售货机“持证上岗”，守护食品安全。\r\n\r\n\r\n　　2019年年底，洪山区检察院调查中发现，辖区部分自动售货机出售的预包装食品大多属于高盐、高糖、高脂食品，其中部分现场制售食品，无法确定灭菌情况及饮用水质量。同时，部分自动售货机未依法在显著位置公示经营者名称、地址、联系方式、营业执照、食品经营许可证等信息，侵犯了消费者对商家经营资质和食品安全的知情权。针对该情况，洪山区检察院向负有监管职责的洪山区市场监督管理局及相关街道发出检察建议，督促其履行食品安全的巡查处置职责。\r\n\r\n\r\n　　收到检察建议后，洪山区市场监督管理局高度重视，印发《关于开展自动售货设备规范经营专项整治的通知》，明确以高校为重点，开展全区自动售货设备的食品安全监管整治，督促经营者按照食品经营管理有关法律的规定依法依规经营。\r\n\r\n\r\n　　洪山区检察院相关负责人介绍，目前，273台自动售货机（其中预包装食品销售设备220台、自动售水机39台、自动咖啡机13台、饮品果汁1台）均已按要求公示食品经营相关信息。"}
{"title": "外卖商家新款套餐藏猫儿腻 一次性餐具和外卖餐食搭着卖", "source_detail": "\r\n时间：2020-05-11 10:04 来源：北京晚报 作者： 张楠   ", "source_url": "http://bjwb.bjd.com.cn/html/2020-05/10/content_12460695.htm", "introduce": "核心提示：从5月1日起，新版《北京市生活垃圾管理条例》正式实施，饭馆餐厅将不得再主动提供包括筷子、勺子、刀叉等一次性餐具，外卖平台则默认“不勾选=不需要”模式。新规实施已有10天时间，记者注意到，大部分饭馆餐厅送出外卖时已不再主动提供一次性餐具，但也有个别餐馆推出了1毛钱的付费一次性餐具包，而且与套餐“捆绑销售”，消费者想取消都没门儿。", "content": "从5月1日起，新版《北京市生活垃圾管理条例》正式实施，饭馆餐厅将不得再主动提供包括筷子、勺子、刀叉等一次性餐具，外卖平台则默认“不勾选=不需要”模式。新规实施已有10天时间，记者注意到，大部分饭馆餐厅送出外卖时已不再主动提供一次性餐具，但也有个别餐馆推出了1毛钱的付费一次性餐具包，而且与套餐“捆绑销售”，消费者想取消都没门儿。\r\n\r\n\r\n　　一次性餐具包竟成“下单必点”\r\n\r\n\r\n　　快到晚餐时间，李女士在“魏家凉皮”点了一份台湾卤肉饭和一份米皮后。提交订单准备付款时，手机屏幕上突然弹出一行小字：“需要选择‘下单必点’下的商品才可下单哦”。\r\n\r\n\r\n　　什么是“下单必点”商品？李女士发现，在下单按钮上还写有一行提示语，“未点必选品”。而这所谓的“下单必点”商品，是凉皮店本月刚刚上架的新品——一次性餐具包。\r\n\r\n\r\n　　记者注意到，魏家凉皮店的公告栏中明确提出：本店“即日起将不提供免费一次性餐具包，如需要，请点击购买”。\r\n\r\n\r\n　　按照提示，记者点击了这款“新品”。在一次性餐具包中，共有两个不同的选项，排在最前列、系统默认的选项为“是（1人份）”一次性餐具包，如果选择这个选项，需要额外支付0.1元的费用；而如果选择另一个“否（1人份）”选项，则不会提供一次性餐具，也不用额外付费。\r\n\r\n\r\n　　不仅如此，魏家凉皮店还特别新推出了20款含有一次性餐具包的新套餐。比如，一次性餐具包、秘制凉皮、经典肉夹馍组成29.8元套餐；一次性餐具包、肉夹馍、米皮组成26.6元套餐。每一款套餐都将一次性餐具包放在选项的首位，并且已“贴心”地主动帮顾客勾选了“是”选项。记者发现，如果选择了20款套餐中的任意一项，即使在付款时备注“无需餐具”，结账时，“一次性餐具包”的选项还是会出现在账单中，根本无法删除。\r\n\r\n\r\n　　“这不是相当于变相鼓励大家购买一次性餐具吗？”李女士无奈地表示。\r\n\r\n\r\n　　魏家凉皮店工作人员就此答复记者说，5月1日之前，一次性餐具都是免费提供给顾客的。从5月1日开始，按照规定，顾客点外卖额外选择一下是否需要餐具，魏家凉皮店会收取1毛钱的餐具成本费。“如果需要多套一次性餐具，您在底下备注就行。”\r\n\r\n\r\n　　多家外卖平台可选“无需餐具”\r\n\r\n\r\n　　记者先后登录美团、饿了么等多个外卖平台发现，在下单时，外卖平台均已提供了“无需餐具”的选项。魏家凉皮连锁店推出的收费“一次性餐具包”，属于店家自行设置的“附加内容”。除了魏家凉皮外，像和合谷一类的餐饮店也推出了“需要餐具”和“无需餐具”的选项，只不过如需一次性餐具，仍然免费提供。\r\n\r\n\r\n　　记者先后在吉野家、新川面馆等多家饭馆下单购买了盖饭、凉面、凉皮等快餐，发现有的商家主动提供了“无需餐具”选项，有的则没有提供选项。\r\n\r\n\r\n　　在吉野家的外卖单上，记者故意没有勾选是否需要餐具。收到外卖后，吉野家的送餐员掏出一双一次性筷子询问记者：“您选的是环保单，您确定不需要一次性餐具？还是忘了勾选‘需要’？”当得知记者不需要一次性餐具后，送餐员将一次性筷子放回了送餐箱。\r\n\r\n\r\n　　记者从市城市管理委了解到，按照新规的要求，从5月1日起，无论是餐饮经营者，还是餐饮配送服务提供者，都不得主动向消费者提供一次性筷子、叉子、勺子，并应当设置醒目的提示标识。如违规主动向消费者提供一次性用品，将由城市管理综合执法部门责令立即改正，处5000元以上1万元以下罚款；再次违反规定的，处1万元以上5万元以下罚款。"}
{"title": "小龙虾销售出现新形势：实体店销量下降 线上订单大幅提升", "source_detail": "\r\n时间：2020-05-11 10:03 来源：央广网 作者： 朱敏   ", "source_url": "http://china.cnr.cn/xwwgf/20200510/t20200510_525084383.shtml", "introduce": "核心提示：据中央广播电视总台中国之声《新闻晚高峰》报道，进入5月，又到了小龙虾集中上市的季节。受疫情影响，今年小龙虾销售出现新的形势：实体店销量下降，线上订单大幅提升。从“路边大排档”到“线上大狂欢”，小龙虾的热度是否一如往年？", "content": "央广网北京5月10日消息 据中央广播电视总台中国之声《新闻晚高峰》报道，进入5月，又到了小龙虾集中上市的季节。受疫情影响，今年小龙虾销售出现新的形势：实体店销量下降，线上订单大幅提升。从“路边大排档”到“线上大狂欢”，小龙虾的热度是否一如往年？\r\n\r\n\r\n　　从“五一”前开始，位于江苏省南京市丹凤街的多家小龙虾饭店每天一大早就忙碌起来，员工们分拣着刚运来的小龙虾。某饭店经营者孙浩说，经历了一段小寒冬之后，这条街上的饭店因为小龙虾迎来了一波客流小高峰。孙浩说：“现在我一个门店大概正常能卖3000斤左右，节假日时候卖的就更多，龙虾的销量一天比一天大，因为现在这个时候就是吃龙虾的季节。”\r\n\r\n\r\n　　在徐州，小龙虾的销售也越来越火爆。徐州农副产品中心批发市场水产市场副经理刘爱萍介绍，今年的小龙虾价格比往年有所下降，同样的小龙虾价格低了5元左右，大型饭店的订单需求减少。刘爱萍说：“小龙虾这两天价格，好的、大点的都在二十五六元，小一点的就是十元左右，这个市场一天销量1万多斤，微山湖的大青虾就贵一点，质量比较好一点。因为气候回暖，龙虾上市比较多，销量一天比一天多。”\r\n\r\n\r\n　　中国水产流通与加工协会小龙虾产业分会秘书长蔡俊介绍，前期受疫情影响，小龙虾苗种销售不出，很多养殖户虾苗压塘，导致小龙虾堆积塘口，密度较高，个头偏小，影响了价格。蔡俊说：“小龙虾今年大规格的偏少，小规格的偏多，就造成了前段时间特别是‘五一’的时候，有一些加工厂的小规格虾，3钱以下那种的卖到一块钱以下，但大规格虾价格还是不错的，像我们普通市场上的一般都是6钱以上的规格，价格还不错，相对来说养殖户还是有一定的利润空间。”\r\n\r\n\r\n　　以往企业从养殖户处批量购入的小龙虾一般是售卖到各大餐饮店，但如今餐饮业尚未完全恢复元气，销路也难以打开。线下销路不畅，只能转战线上。通过网络主播们直播带货，线上小龙虾的订单量大幅提升。在很多餐馆，小龙虾外卖订单量也远远大于堂食销量。北京某餐饮企业负责人刘朝帅说：“线上一个月能卖几百份，现在这个趋势也是逐渐上升。”\r\n\r\n\r\n　　据了解，今年江苏省大部分餐馆的小龙虾外卖订单量是以往的2-3倍。餐饮大亨购买力受挫，广大市民的线上购买力却不容小觑。京东生鲜采销经理闫旭表示：“更多用户从餐饮端转移到线上端，疫情期间我们的销售同比增长达180%，从四月至今面临的是新虾上市的季节，目前销售环比增长超过了80%。”\r\n\r\n\r\n　　江苏和湖北是我国小龙虾两大主产地。据农业农村部监测数据，5月1日至6日湖北省共销售成品虾4.75万吨，日均销量7922.33吨，较4月底上涨25.79%。这其中，线上销量贡献了很大一部分。蔡俊表示，往年传统餐馆的销量占到80%，零售只占20%。今年反过来了，目前小龙虾80%通过线上销售，20%是餐馆等线下销售。而线上零售中，调味虾的销量直线上升。"}
{"title": "休渔期开启，水产供应有保障吗", "source_detail": "\r\n时间：2020-05-11 09:38 来源：经济日报 作者： 乔金亮   ", "source_url": "http://paper.ce.cn/jjrb/html/2020-05/11/content_418657.htm", "introduce": "核心提示：近日，我国渤海、黄海、东海和北纬12度以北的南海海域进入海洋伏季休渔期。按照规定，各地休渔时长根据纬度划分，一般在8月16日至9月16日期间结束。", "content": "近日，我国渤海、黄海、东海和北纬12度以北的南海海域进入海洋伏季休渔期。按照规定，各地休渔时长根据纬度划分，一般在8月16日至9月16日期间结束。\r\n\r\n\r\n　　休渔期间，所有休渔渔船原则上应回渔船所在地的港口、码头停泊，不得擅自离港或改变停泊地点。休渔渔船的渔具应捆扎、封存于船舱等固定位置，或搬离渔船进库存放；需修理的渔具，应在修理完毕后立即封存或进库存放；具备条件的地区，渔具应与渔船分离存放。\r\n\r\n\r\n　　海洋伏季休渔制度是我国最重要的渔业资源养护管理制度。中国社科院农村发展所研究员李国祥说，实施伏季休渔制度，可以有效保护海洋生物的产卵群体和幼生群体，增加补充群体数量，使海洋渔业资源品种得到普遍养护，并有利于资源群落结构的改善。\r\n\r\n\r\n　　海洋伏季休渔期间水产品供应是否有保障？记者了解到，我国是世界上唯一养殖水产品量超过捕捞量的主要渔业国，养殖水产品年产量超过5000万吨，占水产品总产量的八成。捕捞的水产量占水产品总产量的二成，海洋捕捞又占总捕捞量的一部分。海洋伏季休渔期间，冰鲜水产品和养殖鱼类仍将持续供应，满足市民餐桌供应。海洋伏季休渔制度已实施多年，此前几年的伏季休渔期，各地水产市场货口充足，价格走势也基本平稳。\r\n\r\n\r\n　　山东省青岛市海洋发展局副局长王晓训介绍，当前青岛水产品供应中，捕捞产品仅占市场份额的20％，80％的水产都是养殖产品。对于捕捞产品的这部分差额，将通过加大对海上冰鲜水产品的投放、提升养殖水产品质量产量、远洋捕捞作业等措施来填补。青岛有143条远洋捕捞渔船，分布在印度洋、大西洋沿岸10多个国家，每年可运送回约6万吨水产品。整体看，休渔期基本不会对市场上的水产品供应产生影响。\r\n\r\n\r\n　　台州是浙江海水养殖第一大市。据当地相关负责人介绍，休渔期间，当地人工养殖的大黄鱼、青蟹、蛏子、南美白对虾、毛蚶、血蛤、海瓜子等海鲜以及库存冻品供应充足。\r\n\r\n\r\n　　按照农业农村部此前的规划，到2020年国内海洋捕捞总产量将减少到1000万吨以内。国务院发展研究中心农村经济研究部研究员韩杨认为，渔业高质量发展要坚持提质增效、减量增产、绿色发展、富裕渔民的目标。今后要着力推进渔业资源养护、改善水域生态环境，推进水产养殖业绿色发展、确保水产品安全有效供给。"}
{"title": "南昌女子在“奈雪的茶”买欧包 回家打开长“白毛”", "source_detail": "\r\n时间：2020-05-11 09:32 来源：都市现场微信号 ", "source_url": "https://mp.weixin.qq.com/s/bqs-IwxdJ1_Q0fuy4YpqJg", "introduce": "核心提示：前几天，南昌的消费者孙女士给《都市现场》打来电话说，5月5号下午，她在南昌市北京东路百盛优客城市广场“奈雪的茶”买了一份欧包，回家打开包装一看，发现竟然长了“白毛”。", "content": "前几天，南昌的消费者孙女士给《都市现场》打来电话说，5月5号下午，她在南昌市北京东路百盛优客城市广场“奈雪的茶”买了一份欧包，回家打开包装一看，发现竟然长了“白毛”。\r\n\r\n\r\n　　孙女士告诉记者，“奈雪的茶”是她常去的一家奶茶店。当天下午3点多，她买了一份名为“草莓魔法棒”的欧式面包。可是等到逛完街，晚上9点多回家一看，竟发现面包上的草莓有点不对劲，上面长满了白毛，已经发霉变质了。\r\n\r\n\r\n　　随后，孙女士通过“奈雪的茶”官方微博进行反映，南昌的区域负责人很快联系上了她。刚开始，对方表示愿意赔偿1张优惠券。而孙女士坚持要按照《食品安全法》的规定来赔偿，于是对方的赔偿逐渐变成5张优惠券、10张优惠券 ，后面再加到200块钱。\r\n\r\n\r\n　　孙女士说，虽然对方的态度很好，但是“奈雪的茶”区域负责人讨价还价的处理方式，让作为忠实消费者的她非常失望。\r\n\r\n\r\n　　店员说，欧包是当天新鲜出炉的。可为何过了一个下午，就会长了白毛呢？为了核实情况，记者电话联系上了“奈雪的茶”南昌区域负责人邓女士。邓女士告诉记者，奶制品在温度环境变化下容易变质，店员在出售产品的时候，没有尽到提醒的义务，告知1小时内要尽快食用；但孙女士买到这种易变质的产品，也应该尽快食用。\r\n\r\n\r\n　　记者走访“奈雪的茶” 同款产品三家店说法不一\r\n\r\n\r\n　　负责人邓女士说，她目前管理着南昌几家“奈雪的茶”门店 。平时，消费者在购买店内的欧包产品时，店员都会在包装上贴标签，提示食用时间，同时店员也会告知消费者要尽快食用。既然如此，难道在孙女士消费的时候，店员唯独没有给她的欧包贴标签、也没有提醒她吗？于是，记者先后走访了“奈雪的茶”位于南昌的三家门店。\r\n\r\n\r\n　　5月6号下午，记者来到孙女士购买欧包的“奈雪的茶”百盛优客城市广场店，购买了同款产品——草莓魔法棒。记者在店内观察到，这款产品直接被打包好放在橱窗里售卖，并没有贴上任何食用期限的标签。而负责打包的店员，也没有提醒记者要尽快食用。\r\n\r\n\r\n　　随后，记者又来到了“奈雪的茶”红谷滩万达广场店购买草莓魔法棒。在这家店，记者购买的欧包包装上贴了标签，提示消费者该产品要在离店一小时内吃完。不过，店员告诉记者，只要储存得当，最晚第二天早上吃也没有问题。这和之前区域负责人邓女士所介绍的情况，有些出入。最后，记者又来到“奈雪的茶”铜锣湾广场店。草莓魔法棒的包装上，贴了食用期限的提示标签。\r\n\r\n\r\n　　三家店走访下来，记者有些疑惑。三家店的说法，居然都不一样。区域负责人邓女士说，要一小时内吃完，不然就会变质。百盛优客城市广场店店员什么也没提醒；红谷滩万达广场店店员说，最晚第二天早上吃也可以；而铜锣湾广场店则告诉记者，最好当天吃完。为何同款产品，在三家店冒出三种吃法，记者不得而知。\r\n\r\n\r\n　　3家店有2家未主动提供购物小票\r\n\r\n\r\n　　按照《中华人民共和国消费者权益保护法》第二十二条的规定，经营者提供商品或者服务，应当按照国家有关规定或者商业惯例，向消费者出具发票等购物凭证或者服务单据。\r\n\r\n\r\n　　但消费者孙女士反映，当时她在 “奈雪的茶”百盛优客城市广场店购买欧包时，商家除了没有明确告知食用期限，也没有提供购物小票。为此，记者进行了走访调查。\r\n\r\n\r\n　　在 “奈雪的茶”百盛优客城市广场店 ，工作人员刚开始表示，自主点单没有小票。但在记者的再次追问下，她马上改变了说法，表示有小票，但需要去收银台去拿。她还告诉记者，只有堂食他们才会主动给小票，而自助扫码点单，消费者如果不主动索要，他们就不会给，因为工作量会比较大。\r\n\r\n\r\n　　随后，记者来到“奈雪的茶”铜锣湾广场店。记者在铜锣湾广场店堂食消费，也就是现场点单后，店员也没有提供购物小票。这和之前百盛优客城市广场店店员的说辞又不一致。\r\n\r\n\r\n　　在“奈雪的茶”红谷滩万达广场店堂食消费后，店员则主动给了记者提供了小票。\r\n\r\n\r\n　　律师：商家不提供购物小票涉嫌违法\r\n\r\n\r\n　　针对记者的消费遭遇，律师缪宏韬指出，店家不给小票的行为，违反了消费者权益保护法的规定，消费者向商家索要购物凭证和服务凭据的时候，商家也应该出具。\r\n\r\n\r\n　　本报道仅展示当事人提供的相关材料以及采访过程中所获取的素材，对于报道内容中的主体是否存在违法违规等的行为不作认定，交由相关部门进行调查处理。当事人的阐述仅代表当事人的观点，本报道对此不承担任何侵权责任。"}
{"title": "贵州省市场监管部门多举措开展春季校园食品安全专项检查", "source_detail": "\r\n时间：2020-05-11 09:32 来源：贵州省市场监督管理局 ", "source_url": "http://amr.guizhou.gov.cn/xwzx/gzdt/202005/t20200509_60375438.html", "introduce": "核心提示：为贯彻落实省委省政府和市场监管总局关于加强学校疫情防控和食品安全工作的总体部署，履职尽责守护青少年儿童的生命健康，贵州省市场监管局统筹安排，各级市场监管部门上下联动、共同协作，多举措保障在校师生饮食安全。", "content": "为贯彻落实省委省政府和市场监管总局关于加强学校疫情防控和食品安全工作的总体部署，履职尽责守护青少年儿童的生命健康，省市场监管局统筹安排，各级市场监管部门上下联动、共同协作，多举措保障在校师生饮食安全。\r\n \r\n　　一是组织开展疫情防控和食品安全体系自查自纠。各级市场监管部门在初三、高三年级开学前组织辖区学校、涉校餐饮企业和校园周边餐饮店从从业人员健康核查、环境卫生、食材查验、加工操作规范、供餐管理、餐饮具消毒、餐厨废弃物处置等方面开展自查自纠，并通过网络渠道提交自查报告。截至目前，全省餐饮服务经营户及单位食堂提交自查报告两万余户。\r\n \r\n　　二是切实增强落实校园食品安全主体责任。省局搭建学校及校园周边餐饮服务经营者疫情防控及食品安全网络考试平台，各地组织辖区内学校及托幼机构和涉校餐饮企业负责人、食品安全管理人员认真学习《学校及校园周边餐饮服务经营者食品安全管理人员应知应会汇编》并进行网络考试。截至目前，全省学校及托幼机构食堂、涉校餐饮企业共计一万六千余人参加了网络考试。\r\n \r\n　　三是线上线下相结合开展全覆盖监督检查。各级市场监管部门根据当地疫情防控形势，能现场检查的采取现场检查，对部分采取封闭式管理的学校采取视频连线检查、电话、微信、约谈、书面检查等形式进行，对送餐企业、学校食堂的餐饮制作全流程和学校周边餐饮经营户进行严格的监管，确保全省初三、高三年级在校师生的用餐安全。截止目前，各级市场监管部门共出动检查人员两万余人次，检查学校食堂及校园周边餐饮经营者三万余户。"}
{"title": "宜家宣布召回霉菌超标麦片 消费者：不能一退了之", "source_detail": "\r\n时间：2020-05-11 09:26 来源：荔枝网 作者： 何畔   ", "source_url": "http://news.jstv.com/a/20200510/2743f43250364ce88240b11f3ce96305.shtml", "introduce": "核心提示：近日，宜家家居官微发布产品召回通知，召回的产品是一款混合水果干麦片，而召回的原因是产品的霉菌含量超标。对此，消费者应该如何维护自己的权益呢？", "content": "近日，宜家家居官微发布产品召回通知，召回的产品是一款混合水果干麦片，而召回的原因是产品的霉菌含量超标。对此，消费者应该如何维护自己的权益呢？\r\n\r\n\r\n　　5月10日上午，记者在宜家家居南京商场店的售卖食品专区看到已经没有这款混合水果干麦片。宜家工作人员表示，他们接到召回通知后，就将所有产品下架。“在4月30日我们收到了深圳市场监管局的通知，说这款麦片霉菌含量超过了限值，所以我们在当天就立刻对麦片下架，并且督促顾客在2019年3月之后购买过这款麦片可以凭借相关票据，包括包装盒到商场退款。”宜家南京商场市场部工作人员朱永昌说。\r\n\r\n\r\n　　市场部工作人员表示，此次召回计划于5月8日开始，为期一个月。而霉菌超标的原因在于生产过程中，麦片内果干的水分有所残留。如果因为食用了麦片而造成人身伤害，宜家也会负责。“如果顾客在食用这款麦片后确实因为麦片食用产生不适，身体产生变化，可以尽快就医并咨询我们客服，我们会对顾客的问题进行后续处理。这个麦片是由进口供应商进行进口的产品，我们只是销售方零售方。”朱永昌说。\r\n\r\n\r\n　　除了召回，消费者是否还可以索赔呢？律师表示，宜家在此次销售中，发现麦片霉菌超标问题后进行了及时召回，虽未给消费者造成人身损害，但根据《食品安全法》和《消费者权益保护法》，消费者有权要求宜家退一赔十。“消费者除了可以要求赔偿损失外，还可以向生产者或者经营者要求赔偿价款十倍或者损失三倍的赔偿金，增加的赔偿金额不足一千元的，赔偿一千元。”江苏苏博律师事务所律师时良珈说。\r\n\r\n\r\n　　律师表示，召回制度和赔偿制度是两个概念，两者之间并不矛盾。根据《食品安全法》第148条，消费者因不符合食品安全标准的食品受到损害的，可以向经营者要求赔偿损失，也可以向生产者要求赔偿损失。“如果属于生产企业的问题，经营者赔偿完后可以向生产企业追偿。如果是经营者保管不当的问题，生产企业赔偿完后可以向经营者进行追偿。”时良珈表示。\r\n\r\n\r\n　　此外，根据《食品安全法》：生产经营问题食品，县级以上食品安全监管部门可作相应处罚。宜家销售问题麦片，是否需处罚、当如何处罚，对此，记者还将继续关注。"}
{"title": "甘肃省“双标准”助力食品市场规范运行", "source_detail": "\r\n时间：2020-05-11 09:24 来源：甘肃省市场监督管理局 ", "source_url": "http://scjg.gansu.gov.cn/info/3603", "introduce": "核心提示：日前，甘肃省市场监督管理局制定发布了《食品批发市场管理技术规范》和《食用农产品批发市场管理技术规范》两项地方标准，将为做好全省食品和食用农产品批发市场规范化管理提供全面的技术法规支撑。", "content": "日前，甘肃省市场监督管理局制定发布了《食品批发市场管理技术规范》和《食用农产品批发市场管理技术规范》两项地方标准，将为做好全省食品和食用农产品批发市场规范化管理提供全面的技术法规支撑。\r\n \r\n　　两项地方标准涵盖了经营环境要求、经营设施设备要求、仓储要求、食品检测要求、市场管理要求、经营者要求、包装、过期临期食品、不合格品处置、产品陈列与销售要求、产品召回、人员管理等方面的规范要求，包括了市场经营各个主体、各个方面应该注意的多个事项。\r\n \r\n　　两项地方标准的发布，是省局严格遵循“四个最严”要求，认真落实省委《甘肃省中央脱贫攻坚专项巡视“回头看”和2019年国家脱贫攻坚成效考核反馈意见整改方案》以及省委第三巡视组反馈问题整改的重要举措。\r\n \r\n　　在两项地方标准制定过程中，甘肃省市场监管局以《中华人民共和国食品安全法》等法律法规为依据，在省局党组的领导下，集结了该领域具有丰富工作经验和较高理论水平的专家，结合甘肃省食品安全工作实际，经过深入论证、反复修改，完成了标准的制定工作。\r\n \r\n　　两项地方标准的出台，对加强全省食品及食用农产品流通环节源头治理、规范批发市场管理机制，切实保障人民群众“舌尖上的安全”具有十分重要的意义。"}
{"title": "甘肃省市场监督管理局召开加强食品安全监管工作电视电话会议", "source_detail": "\r\n时间：2020-05-11 09:21 来源：甘肃省市场监督管理局 ", "source_url": "http://scjg.gansu.gov.cn/info/3615", "introduce": "核心提示：5月8日，甘肃省市场监督管理局召开全省加强食品安全监管工作电视电话会议，省食品安全委员会办公室副主任、省局党组成员、副局长王庆邦出席会议并讲话，要求全省各级市场监管部门聚焦人民群众关切，遵循“四个最严”要求，以“突出一条主线，聚焦五个着力，开展十大行动”为引领，推动食品安全工作高质量发展，不断提升食品安全治理体系和治理能力现代化水平，保障人民群众“舌尖上的安全”。", "content": "5月8日，省局召开全省加强食品安全监管工作电视电话会议，省食品安全委员会办公室副主任、省局党组成员、副局长王庆邦出席会议并讲话，要求全省各级市场监管部门聚焦人民群众关切，遵循“四个最严”要求，以“突出一条主线，聚焦五个着力，开展十大行动”为引领，推动食品安全工作高质量发展，不断提升食品安全治理体系和治理能力现代化水平，保障人民群众“舌尖上的安全”。\r\n \r\n　　省局二级巡视员杨凯铭向大会通报了2019年度市州政府食品安全工作评议考核情况和2020年第一季度全省食品安全工作督查情况。白银市、临夏州临夏市、天祝县华藏寺市场监管局分别作了交流发言。省局食品安全总监梁孟吉主持会议。\r\n \r\n　　王庆邦指出，2019年市场监管工作中，“党政同责”要求进一步强化，突出问题整治进一步加强，制度体系建设进一步完善，智慧监管水平进一步提升，综合治理效能进一步显现，全年工作取得了显著成效。其中，联合公安、教育、农业农村等14个部门组织开展整治食品安全问题联合行动，查办食品案件1294件，罚没款659万余元，取缔黑工厂、黑作坊、黑窝点28家，销毁违法食品约106吨，货值1800余万元。食盐质量安全抽检完成抽样1035批次，其中监督抽样829批次，风险抽样206批次。全年共完成各类食品抽检任务115478批次，完成率105.66%，检出不合格样品5836批次，食品检验量、问题发现率较上年有所提升。嘉峪关市、张掖市、酒泉市、天水市、陇南市、甘南州在辖区内的87户大型食品生产企业建成了“透明车间”。兰州市举办了“明厨亮灶商户集中上线”活动，实现了首批200家餐饮商户在外卖平台上对后厨的视频直播。\r\n \r\n　　王庆邦要求，要突出“互联网+食品安全”智慧监管这一条主线。开展“透明车间”建设，实行“阳光仓储”智慧监管，实施“互联网+明厨亮灶”，推动追溯体系建设，全面推进“互联网+食品安全”智慧监管模式，加强信息化建设，促进监管方式转变，通过“陇上食安”平台搭载的网上巡查、记分管理、食品追溯、数据报表等子系统，将人工智能与监管业务深度融合，释放监管活力、弥补监管短板、提升监管效能。要聚焦五个着力。着力在发挥食安委办职能作用上下功夫，在落实企业主体责任上下功夫，在靠实食品安全监管责任上下功夫，在加强食品源头治理上下功夫，在持续开展整治食品安全问题联合行动上下功夫。要开展十大行动。开展“双安双创”示范引领行动，百家企业示范引领行动，乳制品质量提升行动，食品小作坊综合治理三年行动，农村假冒伪劣食品治理行动，食品（食用农产品）批发市场规范化管理提升行动，保健食品行业专项清理整治行动，餐饮业质量安全提升行动，校园食品安全守护行动，文明餐桌行动等十大行动。\r\n \r\n　　王庆邦强调，要担当作为抓落实，围绕主线抓落实，紧盯问题抓落实，筹划全局抓落实，务必把防疫情和促发展统筹起来，做到两手抓、两不误、两促进，按下“快进键”，跑出“加速度”，极力弥补工作欠账，凝心聚力，强化担当，有力推动年度各项重点任务抓实见效。\r\n \r\n　　省纪委监委派驻省局纪检监察组负责人，省局食品安全协调处、食品生产处、食品流通处、餐饮监管处、省盐务管理局全体人员，省局相关处室及直属事业单位负责人，各市（州）、各县（市、区）、兰州新区市场监管局、甘肃矿区食药局、东风场区工商局分管食品安全的负责人，食品安全相关科、股全体人员，各乡（镇、街道）市场（食药）监管所所长、副所长分别在主会场和分会场参加会议。"}
{"title": "南京市市场监管局强化学校食堂食盐监管", "source_detail": "\r\n时间：2020-05-11 09:20 来源：江苏省市场监督管理局 ", "source_url": "http://scjgj.jiangsu.gov.cn/art/2020/5/9/art_70155_9082715.html", "introduce": "核心提示：3月30日至4月底，南京市市场监管局以食堂经营资质及食盐购进、使用、储存等环节和食盐食用安全知识宣传为重点，对全市大中专院校、中小学、幼儿园等各类学校食堂及学生集体用餐配送单位开展食盐专项检查，抽检食盐9批次，检查单位562家次，未发现有假冒伪劣食盐问题。", "content": "为进一步加强学校食堂食盐安全监管工作，规范校园食盐购进渠道，保障复课师生饮食安全，3月30日至4月底，南京市市场监管局以食堂经营资质及食盐购进、使用、储存等环节和食盐食用安全知识宣传为重点，对全市大中专院校、中小学、幼儿园等各类学校食堂及学生集体用餐配送单位开展食盐专项检查，抽检食盐9批次，检查单位562家次，未发现有假冒伪劣食盐问题。"}
{"title": "提醒！这道“鲜美”的时令家常菜~这几类人应慎食！", "source_detail": "\r\n时间：2020-05-11 08:52 来源：中国质量新闻网 ", "source_url": "http://www.cqn.com.cn/pp/content/2020-05/10/content_8602069.htm", "introduce": "核心提示：竹笋虽味美，但正因为竹笋富含大量粗纤维、草酸和鞣酸这类难溶性物质，食用过量，容易损伤胃肠黏膜，可能出现消化不良、腹胀、反酸嗳气等不适。", "content": "中国质量新闻网讯 竹笋作为竹子的嫩芽，自古以来被视“菜中珍品”，无论凉拌、煎炒还是熬汤，鲜嫩爽口，清香溢鼻。\r\n\r\n\r\n　　竹笋的营养成分\r\n\r\n\r\n　　从营养学分析，竹笋是含有丰富的蛋白质及钙、磷、铁、胡萝卜素、维生素B1、B2、C等。每100g鲜竹笋约含蛋白质2.6g、碳水化合物5g、纤维素0.9g、钙9mg、磷64mg、铁0.5mg，多种维生素和胡萝卜素含量可比一般的蔬菜含量高。而且，竹笋的蛋白质比较优越，人体必需的赖氨酸、色氨酸、苏氨酸、苯丙氨酸，以及在蛋白质代谢过程中占有重要地位的谷氨酸和有维持蛋白质构型作用的胱氨酸，都有一定的含量，可谓是优良的“保健”蔬菜。\r\n\r\n\r\n　　竹笋虽美味但有些人得慎吃\r\n\r\n\r\n　　竹笋虽味美，但正因为竹笋富含大量粗纤维、草酸和鞣酸这类难溶性物质，食用过量，容易损伤胃肠黏膜，可能出现消化不良、腹胀、反酸嗳气等不适。\r\n\r\n\r\n　　哪几类人群应该少食或禁食竹笋？\r\n\r\n\r\n　　1\r\n\r\n\r\n　　老人、小孩及大病初愈者\r\n\r\n\r\n　　老年人肠胃虚弱，应以软烂易消化的食物为主，多吃竹笋会增加胃肠负担；小孩肠胃娇嫩，消化系统发育尚未成熟，长期食用竹笋会引起消化不良；大病初愈者，由于消化功能未完全恢复，应尽量少吃笋。\r\n\r\n\r\n　　2\r\n\r\n\r\n　　过敏体质者\r\n\r\n\r\n　　如患有过敏性鼻炎、哮喘，荨麻疹等，不宜多吃。对竹笋过敏的人禁食。\r\n\r\n\r\n　　3\r\n\r\n\r\n　　有胃肠道疾病者\r\n\r\n\r\n　　平时吃生、冷、辛辣、油腻的食物就容易拉肚子或有慢性胃炎的人，不宜多吃。而已经检查出患有胃肠疾病的，如消化性溃疡、食管炎、炎症性肠病、胃肠道息肉、胃肠手术后等患者，禁食。\r\n\r\n\r\n　　4\r\n\r\n\r\n　　肝硬化者\r\n\r\n\r\n　　肝硬化患者往往还并发胃底食管静脉曲张、门脉高压性胃肠病等病症，尤其是胃底食道静脉曲张者，尽可能禁食。否则极易引起消化道大出血，死亡率极高。\r\n\r\n\r\n　　5\r\n\r\n\r\n　　脑中风、心血管疾病患者\r\n\r\n\r\n　　这类患者往往口服阿司匹林、氯吡格雷、华法林等抗凝药物，这类药物本身对胃粘膜有一定的损伤，若长期进食竹笋等食物，极易引起溃疡、出血等。还有服用非甾体类镇痛药、活血祛瘀中药或中草药等人群，应尽量少食。\r\n\r\n\r\n　　少食人群应该如何吃笋？\r\n\r\n\r\n　　1\r\n\r\n\r\n　　用清水浸泡、煮开、沥干\r\n\r\n\r\n　　其实烹饪方法很关键，既然伤胃的成分是草酸盐成分和粗纤维，那可以先把切好的笋块或笋片尽量用清水浸泡、煮开、沥干，这样可以去除部分草酸盐。\r\n\r\n\r\n　　2\r\n\r\n\r\n　　把笋烧熟\r\n\r\n\r\n　　在进行烹饪加工的时候，最关键是要尽可能把笋烧熟到烂透。因为在反复加工过程中，草酸钙氧化成对胃粘膜影响很小的碳酸钙和氧化钙，粗纤维的结构也会发生改变，这样对胃的影响可以减到最小，当然味道也会有所差异。\r\n\r\n\r\n　　挑选竹笋有“四看”\r\n\r\n\r\n　　1、看笋壳：嫩黄为佳，其笋肉特别鲜嫩。\r\n\r\n\r\n　　2、看笋肉：颜色越白越脆嫩，黄色次之，绿色较差。\r\n\r\n\r\n　　3、看笋节和笋体：节与节紧密连接的春笋，肉质更细嫩。\r\n\r\n\r\n　　4、看笋体：蔸大尾小的笋肉多壳少，且味道尤为脆甜鲜嫩。"}
{"title": "小超市便利店“限塑令”前“掉链子”", "source_detail": "\r\n时间：2020-05-11 08:51 来源：北京日报 作者： 张楠   王天淇   ", "source_url": "http://bjrb.bjd.com.cn/html/2020-05/11/content_12460773.htm", "introduce": "核心提示：超市、商场、集贸市场等商品零售场所不得免费提供塑料袋。5月1日起开始实施的新版《北京市生活垃圾管理条例》，对“限塑令”进行重申。记者走访发现，很多大型商场、大超市早已将“塑料购物袋有偿使用”落到实处。但一些流动商贩较多的菜市场、街头小超市、便利店甚至便民菜摊往往最容易“掉链子”，有的商家还坦承：平时都是免费提供，一到有人来检查时，塑料袋就收费了。", "content": "超市、商场、集贸市场等商品零售场所不得免费提供塑料袋。5月1日起开始实施的新版《北京市生活垃圾管理条例》，对“限塑令”进行重申。\r\n \r\n　　记者走访发现，很多大型商场、大超市早已将“塑料购物袋有偿使用”落到实处。但一些流动商贩较多的菜市场、街头小超市、便利店甚至便民菜摊往往最容易“掉链子”，有的商家还坦承：平时都是免费提供，一到有人来检查时，塑料袋就收费了。\r\n \r\n　　菜市场\r\n\r\n\r\n　　有人检查就收费\r\n \r\n　　位于顺义区裕龙三街与顺康路交叉路口的鑫绿都中菜联盟是一处综合型菜市场，售卖的商品包括果蔬、肉蛋、粮油、水产、副食等，品类繁多。昨天上午记者来到这里探访时发现，市场内的塑料袋有偿提供情况不尽如人意。\r\n \r\n　　在一处菜摊前，见有顾客询问菜价，摊主一边搭话，一边主动递上了一个塑料袋。记者观察发现，这处菜摊并没有像以往那样把塑料袋成沓地挂在外侧，供顾客随意取用，而是顾客挑好菜递给摊主，摊主在称重的同时直接装袋。不一会儿，这位顾客挑好了三四样蔬菜，每一样都单独装在了一个塑料袋里，可直到付完钱，摊主也没有提示塑料袋需要收费，最终也没有向这位顾客收取塑料袋的费用。可就在这位顾客离开前，因为觉得手上的袋子太多不方便拿，想向摊主多要一个大塑料袋，这次，摊主却明确表示：“大的收费，5毛一个，要吗？”\r\n \r\n　　市场里一位水果摊主告诉记者，“有的客人买四五样东西，不可能每装一样就跟人家要一个袋子的钱吧，所以现在要是上头有人来检查，我们就收费，不检查的时候还和以前一样，就不要钱了。”\r\n \r\n　　小型购物中心\r\n\r\n\r\n　　是否收费不统一\r\n \r\n　　位于白石桥地铁站旁的肥桃生活广场，是个集购物、餐饮、药店等多家店铺于一体的小型购物中心。\r\n \r\n　　在地下一层一家名为“鑫康济堂”的药店内，穿着白大褂的销售人员特意在收银台电脑屏幕背面贴上了A4纸打印的塑料袋收费标准，“大袋0.2元/个，小袋0.1元/个”。购买了几盒药品后，记者假装没有注意到告示，顺口说：“帮忙装个袋。”\r\n \r\n　　销售人员立刻指了指收银台前的塑料购物袋收费标准，问：“要大袋？小袋？”\r\n \r\n　　购物中心中所有店铺都开始对塑料购物袋严格收费了吗？记者注意到，像是物美超市、屈臣氏等店铺，早已严格实行塑料购物袋收费政策，但购物中心内仍有一些小店的塑料购物袋不光免费，还主动提供。\r\n \r\n　　小超市\r\n\r\n\r\n　　塑料购物袋随便拿\r\n \r\n　　紫竹院南路路边，阿林生活超市是家私人经营的小店。在店内逗留了一会儿，记者发现，来购物的附近居民“自取”塑料袋时十分随意。买盒草莓装个袋、抓把樱桃装个袋、买俩西红柿装个袋、买瓶饮料都得再拿个袋装上，有时一个人就能拎走七八袋东西。但店主似乎毫不在意，结账时并没有额外加收塑料购物袋的费用。\r\n \r\n　　在西外大街路边的一家京东便利店，记者也遇到了相似的情况。店铺内的免费塑料购物袋挂在蔬菜、水果的货架上，敞开供顾客取用。店内并未发现任何与塑料袋收费相关的标识，只有墙上贴着一张“节约用袋”的提示语。\r\n \r\n　　街头便民菜摊\r\n\r\n\r\n　　销售人员帮忙“袋套袋”\r\n \r\n　　疫情期间，为了让居民在家门口就能买到新鲜蔬果，自2月18日起，海淀区甘家口街道新街社区联合辖区超市，将新街社区紫竹院南路20号院门口的春风书屋临时改为便民“抗疫提货点”。\r\n \r\n　　记者在现场看到，书屋门口的小空地上，用长条桌拼起了临时的蔬果销售摊位，身穿统一蓝色马甲的工作人员正忙着为摊位旁的顾客挑菜、称重。而称好重量的蔬菜、水果，则分门别类塞进不同大小的塑料袋中，最后，工作人员还贴心地将一袋袋打包好的蔬果归拢，统一装进超大号的塑料购物袋中。\r\n \r\n　　链接\r\n\r\n\r\n　　监管部门：违反“限塑令”最少罚5千\r\n \r\n　　塑料袋因为难降解，已成为环境治理的重点难点。禁止免费提供，就是想以此推动全社会减少对塑料袋的使用，养成低碳环保生活习惯。\r\n \r\n　　按照从5月1日起实施的《北京市生活垃圾管理条例》，禁止在本市生产、销售超薄塑料袋。超市、商场、集贸市场等商品零售场所不得使用超薄塑料袋，不得免费提供塑料袋。记者从市场监管部门了解到，一旦违规，除由市场监管部门责令立即改正之外，还将处以5000元以上1万元以下罚款；再次违反的，处1万元以上5万元以下罚款。\r\n \r\n　　从5月1日起，市场监管部门对部分商品零售市场开展“一日两巡”，宝华里菜市场、兆军盛菜市场、朝内南小街菜市场等多处老牌菜市场在检查中均未发现免费提供塑料购物袋的情况。市民如发现有违规使用塑料袋的问题，可随时向市场监管部门举报投诉。"}
{"title": "汇源集团再成失信被执行人：第79次上榜 官司缠身生存堪忧", "source_detail": "\r\n时间：2020-05-11 08:47 来源：中国网 作者： 陈琼   贾玉静   ", "source_url": "http://finance.china.com.cn/news/20200510/5269457.shtml", "introduce": "核心提示：据中国执行信息公开网消息，5月6日，北京汇源饮料食品集团有限公司被北京市第四中级人民法院列为失信被执行人，执行标的约2.19亿元，这是近三年来，汇源饮料第79次上榜被执行人。", "content": "中国网财经5月10日讯 据中国执行信息公开网消息，5月6日，北京汇源饮料食品集团有限公司被北京市第四中级人民法院列为失信被执行人，执行标的约2.19亿元，这是近三年来，汇源饮料第79次上榜被执行人。\r\n\r\n\r\n　　筹资24亿上市、负债百亿退市\r\n\r\n\r\n　　天眼查显示，北京汇源饮料食品集团有限公司1992年创立，是主营果汁及果汁饮料的现代化大型企业集团，创始人朱新礼为公司实控人，持股比例达80.2%。2007年2月，从北京汇源集团分拆成立的中国汇源果汁集团有限公司（汇源果汁01886.HK）在香港联交所主板上市。彼时，汇源果汁受到全球投资者热捧，筹资规模达24亿港元。\r\n\r\n\r\n　　上市一年后，可口可乐开出179亿港元欲收购“汇源果汁”， 合作尚未落听，汇源果汁已陆续投入20多亿在广东、湖北、安徽、河北、宁夏等地投资建厂，该案后因触犯国家新颁布的《反垄断法》被商务部叫停而未能成行。据财报披露，由于专注扩张生产设施及进行机构重组，汇源果汁2008年产品销售额的增长低于中国果蔬汁市场17.1%的平均增速。\r\n\r\n\r\n　　然而，这并未影响汇源果汁的战略布局。此后，汇源果汁的重点依旧偏重向上游投资。一方面，朱新礼开始开拓水果基地及加工项目，为饮料产业链的上游供应商铺路；另一方面，汇源果汁通过裁撤销售团队、出售果汁业务等影响下游业绩。此举导致汇源果汁很多投资不仅没有盈利反而出现亏损，为日后疯狂举债及违规拆借上市公司资金埋下伏笔。\r\n\r\n\r\n　　汇源果汁2017年中报显示，公司总负债已达115.18亿元，其中近100亿是通过银行、融资租赁、公司债券等方式获得，该笔资金一年产生的利息超5亿元。此外，2018年3月，汇源果汁对外披露涉嫌违规向集团关联公司北京汇源饮料提供短期贷款，涉及金额42.83亿元。受此影响，公司自2018年4月3日起暂停在联交所买卖，之后自动转成停牌。由于无法满足复牌条件，今年2月14日，联交所对汇源果汁作出除牌决定。\r\n\r\n\r\n　　沦为老赖、官司缠身\r\n\r\n\r\n　　停牌期间，朱新礼也从胡润百富榜上的富豪变成了被限制消费的“老赖”。2019年9月，招商银行向法院申请诉前财产保全，请求查封、扣押、冻结被申请人德源资本持有的股权、银行存款等共计41.03亿元财产，朱新礼正是德源资本的有权代表人。与此同时，先锋系先锋集团旗下平台工场微金发布公告，朱新礼名下四家公司，因无法偿还418.5万元的欠款，拟以汇源果汁系列产品等抵债。\r\n\r\n\r\n　　欠款远不止这些。天眼查显示，朱新礼自身风险为7条，周边风险高达814条，包括限制高消费、股权冻结、失信被执行人及经营异常等。其中仅北京汇源饮料食品集团有限公司失信被执行人记录多达79条，且73次被法院列为限制高消费企业。\r\n\r\n\r\n　　在此期间，汇源果汁曾再次尝试出售汇源商标来换取资金纾困。2019年4月，汇源果汁发布公告称，公司将与天地壹号等合作方共同建立合资公司，汇源果汁以资产出资方式向潜在合资公司出资24亿元，包括品牌“汇源”的注册商标。汇源果汁指出，通过与潜在合资公司之间的潜在资产交易获得的现金，以及与潜在合营伙伴长期合作带来的持续经营性现金，预计其“现金状况得以改善，并将缓和其债务状况”。不过该计划最终因“条件尚不成熟”不了了之。\r\n\r\n\r\n　　今年2月12日晚，汇源果汁公告宣布，为投入更多时间处理其他事物，朱新礼辞去公司董事会主席、执行董事、授权代表、策略及发展委会主席等职务，同时其女儿朱圣琴辞去公司执行董事职务。消息发布两天后，汇源果汁被联交所除牌。\r\n\r\n\r\n　　易主退市之后，汇源果汁并未退出市场，官司缠身的汇源果汁该如何继续生存，中国网财经记者将持续关注。"}
{"title": "牛羊生产成青海省农牧业主导产业", "source_detail": "\r\n时间：2020-05-11 08:46 来源：农民日报 作者： 孙睿   ", "source_url": "http://szb.farmer.com.cn/2020/20200511/20200511_006/20200511_006_3.htm", "introduce": "核心提示：近日，根据国家统计局青海调查总队的调查显示，青海牛羊生产稳定发展，已成为青海全省农牧业主导产业。青海作为全国五大牧区之一，也是全国牛羊养殖的重要基地。近年来，青海省牛羊生产稳步发展，生产效益逐步提升，产值逐年增加，牛羊养殖业已成为青海省农牧业生产的主导产业，也是农牧民增收的重要途径。", "content": "近日，根据国家统计局青海调查总队的调查显示，青海牛羊生产稳定发展，已成为青海全省农牧业主导产业。青海作为全国五大牧区之一，也是全国牛羊养殖的重要基地。近年来，青海省牛羊生产稳步发展，生产效益逐步提升，产值逐年增加，牛羊养殖业已成为青海省农牧业生产的主导产业，也是农牧民增收的重要途径。\r\n\r\n\r\n　　“近年来由于牛羊生产保持稳定、养殖形势平稳向好，数量基本稳定在常年水平，养殖效益明显提高。同时，由于价格上涨，养殖利润不断增加，效益不断提升，养殖户出栏加快，显示出市场需求和周转加快正在推动牛羊养殖业向好发展。”国家统计局青海调查总队工作人员分析。受传统的天然放牧养殖影响，牛羊的养殖模式仍然以小规模分散饲养为主，受草原载畜量和“三江源”保护力度不断加大等影响，牛羊发展一定程度上受资源环境的约束，面临严峻挑战。\r\n\r\n\r\n　　为此，国家统计局青海调查总队表示，要建立牛羊繁育和育肥基地，加大牲畜基础设施建设力度，尽可能增加高标准暖棚的数量，减少天然草场压力。积极引导广大养殖户改变饲养方式，推进牛羊养殖的科学化，将牛羊养殖产业和科学饲养紧密结合起来，提升专业化水平。同时推动产销产业链建设，提升产品附加值。"}
{"title": "宁夏食品监管纳入法制化轨道", "source_detail": "\r\n时间：2020-05-11 08:45 来源：农民日报 作者： 张国凤   ", "source_url": "http://szb.farmer.com.cn/2020/20200511/20200511_002/20200511_002_10.htm", "introduce": "核心提示：日前，记者从宁夏回族自治区农业农村部门获悉，《宁夏回族自治区食用农产品合格证制度实施方案》已正式实施，在全区范围内启用试行食用农产品合格证制度。", "content": "本报讯 日前，记者从宁夏回族自治区农业农村部门获悉，《宁夏回族自治区食用农产品合格证制度实施方案》已正式实施，在全区范围内启用试行食用农产品合格证制度。\r\n\r\n\r\n　　宁夏农业农村部门表示，农业农村和市场监管部门将依据食品销售者的风险分级结果，确定监管重点区域、重点业态及重点品种，有效防范区域性、系统性食品安全风险。要求食品销售者根据风险分级结果，改进和提高食品经营质量安全控制水平，严格落实食品安全主体责任。\r\n\r\n\r\n　　据了解，新制度试行主体为全区“二品一标”（绿色食品、有机农产品、地理标志农产品）农业生产主体、农民合作社、家庭农场；国家级、自治区级、市级农业产业化龙头企业、农民合作社、家庭农场；食用农产品批发市场、大型商场、连锁超市、综合农贸市场等；符合条件的农业生产小农户、个体经营户等。试行的品类为蔬菜、水果、畜禽、禽蛋、葡萄酒及水产品。合格证的内容主要包括食用农产品名称、数量（重量）、种植养殖生产者信息（名称、产地、联系方式）、开具日期、承诺声明等。"}
{"title": "甘肃省陇南市非洲猪瘟疫区解除封锁", "source_detail": "\r\n时间：2020-05-11 08:43 来源：农业农村部 ", "source_url": "http://www.moa.gov.cn/gk/yjgl_1/yjcl/202005/t20200509_6343523.htm", "introduce": "核心提示：农业农村部5月9日接到甘肃省畜牧兽医局报告，经评估验收合格，陇南市非洲猪瘟疫区解除封锁。", "content": "农业农村部5月9日接到甘肃省畜牧兽医局报告，经评估验收合格，陇南市非洲猪瘟疫区解除封锁。\r\n\r\n\r\n　　陇南市两当县和武都区非洲猪瘟疫情发生后，当地按照非洲猪瘟疫情应急预案和非洲猪瘟防治技术规范要求，采取了封锁、扑杀、消毒、无害化处理等疫情处置措施。疫区内应扑杀生猪扑杀完成后，经21天以上连续监测排查，疫区内未发现新的病例和监测阳性。5月7日，陇南市农业农村局组织专家对两当县疫区进行现场评估验收，验收结果符合关于疫区解除封锁的有关规定，当地政府于5月9日零时正式对疫区解除封锁。此前，武都区疫区已按相关规定评估验收，解除了封锁。\r\n\r\n\r\n　　农业农村部要求当地畜牧兽医部门继续加强疫情监测排查，采取积极的防控措施，防止非洲猪瘟疫情再次发生。"}
{"title": "今年黑龙江全省粮食播种面积约2.155亿亩 同比增加43万亩", "source_detail": "\r\n时间：2020-05-11 08:35 来源：央视网 ", "source_url": "http://news.cctv.com/2020/05/11/ARTIkYMGAo85uLl7D2KUSePK200511.shtml?spm=C94212.P4YnMod9m2uD.ENPMkWvfnaiV.25", "introduce": "核心提示：继续关注春耕。黑龙江春耕生产正在全面展开，全省每天有超过1000万亩的播种面积。为帮助农民抢抓农时，当地组织农技专家深入田间地头引导、指导农业生产，确保农作物全部种在丰产期。", "content": "央视网消息：继续关注春耕。黑龙江春耕生产正在全面展开，全省每天有超过1000万亩的播种面积。为帮助农民抢抓农时，当地组织农技专家深入田间地头引导、指导农业生产，确保农作物全部种在丰产期。\r\n\r\n\r\n　　在佳木斯富锦市宏胜镇，宏胜村的种粮大户刘长军正带领着村民在千亩水稻田中插秧，今年刘长军购置了两台插秧机，通过政府农机补贴到手价不到14万元。另外，刘长军还添置了拉苗机、植保飞行器、大马力拖拉机等农机设备。\r\n\r\n\r\n　　今年年初以来，黑龙江想方设法稳住农业基本盘，农业部门组织近600名农业技术人员深入基层，在田间地头指导农民科学生产，及时解决技术、突发天气灾害等相关问题，确保插秧播种的高标准推进。\r\n\r\n\r\n　　据了解，今年黑龙江全省粮食播种面积约2.155亿亩，同比增加43万亩。农情调度显示，截至目前，黑龙江省旱田播种面积已超过六成，水稻插秧全面启动。"}
{"title": "各地出台政策大力推行分餐制——公筷“夹”出餐桌新文明", "source_detail": "\r\n时间：2020-05-11 08:34 来源：人民日报海外版 作者： 张一琪   ", "source_url": "http://paper.people.com.cn/rmrbhwb/html/2020-05/11/content_1986147.htm?spm=C73544894212.P59511941341.0.0", "introduce": "核心提示：分餐制和公筷制在中国已经推广了很多年，但是成效不明显。这其中有文化的原因，也有经济成本和个人习惯的原因。新冠肺炎疫情的发生，为推行分餐制和公筷制提供一个新的契机。各地也在纷纷出台相应的政策，加大宣传力度，鼓励实行分餐制和公筷制。这既是文明新风的体现，也有助于保持良好个人卫生的习惯，值得在全社会推广。", "content": "受到疫情影响，小杨一直没有在外面的饭店吃饭。随着全国疫情防控形势好转，餐饮业也逐渐恢复。恰好赶上“五一”假期，小杨就谋划着和许久未见的朋友们相聚。\r\n\r\n\r\n　　小杨和朋友来到北京世纪金源购物中心的一家饭店。在点餐的时候，服务员将餐具摆上餐桌，小杨惊奇地发现，每个人面前摆了两双筷子，一双黑色，一双白色。这家餐厅小杨之前多次来过，从未这样。对此，服务员解释道，现在响应号召，也为了顾客的身体健康，以后实行公筷制，为每一位顾客提供公筷，并且做了颜色区分。\r\n\r\n\r\n　　分餐制和公筷制在中国已经推广了很多年，但是成效不明显。这其中有文化的原因，也有经济成本和个人习惯的原因。新冠肺炎疫情的发生，为推行分餐制和公筷制提供一个新的契机。各地也在纷纷出台相应的政策，加大宣传力度，鼓励实行分餐制和公筷制。这既是文明新风的体现，也有助于保持良好个人卫生的习惯，值得在全社会推广。\r\n\r\n\r\n　　这是健康的生活方式\r\n\r\n\r\n　　“我很支持推行分餐制和公筷制，因为这是健康的生活方式。”小杨说。小杨的看法也道出了推行分餐制和公筷制的核心目的：健康。\r\n\r\n\r\n　　民以食为天。饮食对每个人来说都是必不可少。但是中国还有一句古话：病从口入。这就说明，许多疾病都是通过饮食来传染。\r\n\r\n\r\n　　世界卫生组织国际癌症研究所的团队曾在《柳叶刀》上发布过一项分析：全球13%的癌症发病，220万人的患癌，归因于各种传染性疾病。导致癌症的元凶排名前三的是，幽门螺旋杆菌、HPV和乙肝病毒。而东亚地区是传染性疾病致癌发生率最高的区域。其中，幽门螺旋杆菌正是容易通过合餐而传染。\r\n\r\n\r\n　　幽门螺旋杆菌的发现，打破了“胃中无细菌”的说法，可能会引起胃炎、消化道溃疡等疾病，严重者很可能引发胃癌。中国幽门螺旋杆菌的感染率不断升高，据统计，现在已经达到了59%。如果不加以干预，会严重影响人的身体健康。\r\n\r\n\r\n　　合餐制对幽门螺旋杆菌的感染起到了推波助澜的作用。“科学研究表明，病原微生物可以借助筷勺传播，引起交叉感染，典型的就有幽门螺旋杆菌、甲肝及手足口病，合餐制为健康埋下隐患，可使多种病毒、细菌在就餐者之间传播，在相互夹菜时不经意间传染给他人。” 北京市社会科学院法学所研究员马一德在接受采访时表示。\r\n\r\n\r\n　　其实，“公筷分餐”的倡议由来已久，早在上世纪90年代，中国烹饪协会就多次向全国餐饮业提出“分餐制”改革。2003年，非典疫情让这一倡议得到了进一步重视，许多城市的餐厅都在主动提供公筷。但是从实际效果来看，这项倡议还是没有得到足够的推广和重视。\r\n\r\n\r\n　　新冠肺炎疫情再次警醒人们，一定要注意保持良好的个人生活习惯。其中，分餐和公筷就是重要内容。\r\n\r\n\r\n　　在东北，习惯了“大锅炖”的人们开始分装在盘子中，每桌都配备好公筷公勺；在四川成都，食客们钟爱的火锅，也都开始推行分餐，每个人都配备两双筷子，一双公筷夹菜，一双私筷自用；在浙江，许多农家乐恢复营业之后，纷纷推出“分餐制”，或者提前为客人分好餐食，或者采用自助餐形式，让客人自己取用……借着疫情的影响，各地都在抓紧时间推行分餐制和公筷制，把文明习惯内化到人的心中。\r\n\r\n\r\n　　中国饭店协会会长韩明表示，新冠肺炎疫情发生后，越来越多人开始重视“舌尖上的安全”，认识到合餐可能带来疾病传播。应抓住这个契机，宣传引导百姓养成分餐、使用公筷公勺的好习惯，培育健康文明的餐桌风尚。\r\n\r\n\r\n　　个人、文化和经济多重因素影响\r\n\r\n\r\n　　虽然分餐和公筷有诸多好处，但是推行起来并不是一帆风顺的。这其中受到个人、文化和经济成本等多种因素的影响。\r\n\r\n\r\n　　在采访时了解到，许多人并不是对分餐制和公筷制很热心。“感觉很麻烦，一会儿用自己的筷子，一会儿用公筷，吃饭都感觉不舒心。”“特别不习惯，而且吃着吃着就忘了，不经意就用私筷去夹菜。”“分餐好像让大家吃饭变得生疏，一起吃饭不就为了图个热闹嘛。”\r\n\r\n\r\n　　个人健康意识的缺乏，是摆在推广分餐制和公筷制的第一道难题。根据多个抽样调查显示，很多人不知道或不相信围桌合餐的饮食习惯存在健康风险，只有少数人有分餐意识，愿意分餐或使用公筷往往被视为是“高冷”“另类”。据新华网对近二万名网友的问卷调查显示，四成网友赞成分餐制推广，而三成网友表示反对，其余则表示观望。\r\n\r\n\r\n　　这其中还涉及一个问题，家庭内部要不要搞分餐制和公筷制？“推行分餐制，家庭是重点更是难点，难就难在家庭成员观念和习惯的转变。但家庭分餐也最为彻底，如果家庭分餐能够普及，说明民众的观念和习俗已经改变，别的场合的分餐制就容易实现。”马一德说。\r\n\r\n\r\n　　文化的影响不可忽视。很多人认为，分餐制是舶来品。但其实不是，中国古代最早是分餐的。从众多的影视剧中就可以看出，每个人一个小桌，餐食、饮品等都是单独成份。这个习俗从商周时代就开始，《礼记》记载的很清楚：“天子之豆二十有六，诸公十有六，诸侯十有二，上大夫八，下大夫六。”《史记》《三国志》等史书中也有很多用小食案分餐宴席的描述。\r\n\r\n\r\n　　合餐制从魏晋时代逐渐形成，受到了少数民族的影响。到了唐代，围桌合餐等胡人风俗与“胡床”“胡桌”、高脚椅等一起流入中原，为合餐制的推行奠定了基础。宋代，围桌合餐逐渐从宫廷走向民间，教坊瓦舍、茶楼酒肆等都开始合餐。在宋徽宗所绘的《唐十八学士图卷》，其中的宴席就是合餐。元明清三代，合餐越来越兴盛，分餐逐渐消亡，“满汉全席”成为会餐文化的巅峰，也代表合餐成为社会主流，延续至今。\r\n\r\n\r\n　　马一德表示，因受重视人情的传统习俗影响，国人更喜欢热闹的合餐，认为“吃饭还不就图个热闹”，认为分餐制会破坏餐桌上亲切氛围，带来隔阂感，特别是很多老人表示难以接受分餐制，甚至有抵制情绪，因为感觉“生分”、“见外”。\r\n\r\n\r\n　　经济成本增加，也是阻碍分餐制和公筷制推行的一大因素，尤其是餐厅。虽然各地都在大力推广分餐制和公筷制，但是一些小饭店还是实行合餐，也不主动提供公筷公勺。因为多一双筷子和勺子，就会多一些成本，如果在上菜阶段就进行分餐，将会增加人力成本。一些刚刚营业不久的餐厅或者小饭店就没有内在的动力去推行分餐制和公筷制。这个问题是需要在推广过程中考虑并加以解决。\r\n\r\n\r\n　　加快制定分餐制标准\r\n\r\n\r\n　　有阻力，但为健康，分餐制和公筷制应该坚定不移地推行下去。这不仅是为了健康，更是社会文明的一大进步。\r\n\r\n\r\n　　虽然推行分餐制和公筷制会增加餐厅的经营成本，但是和公共健康相比，利还是大于弊。因此，还是要制定措施帮助餐厅，让餐厅成为推广的主力军。\r\n\r\n\r\n　　目前，全国各地都在发出倡议，号召民众使用公筷公勺，有条件的实行分餐制。各地的餐厅也都在如火如荼地推广中。\r\n\r\n\r\n　　标准不一是面临的现实问题。有观点认为，餐饮行业消费场景多元，服务标准不一，一定程度上加大了分餐制推行难度，若缺乏相关标准支撑，当下兴起的分餐热潮可能再度退却。\r\n\r\n\r\n　　山东省发布的《餐饮业分餐制设计实施指南》，成为国内首个餐饮业分餐制省级地方标准，其中专门明确了公筷公勺设计标准，让顾客面对两双筷子时不再“难辨雌雄”。\r\n\r\n\r\n　　“国家有关部门和行业协会应该发出全面推行分餐制的倡议，并制定统一的行业指南。各地职能部门和行业协会根据指南，结合本地实际，制定实施细则和行规，并在餐饮企业的评级、评星条件中，加入关于‘分餐制、公筷制、公勺制’的推行情况，并持续跟进监管，将其纳入卫生监督范围，以制度刚性保障餐饮企业推行分餐制的主动性。”马一德建议。\r\n\r\n\r\n　　虽然推行分餐制和公筷制短期内会增加一些成本，但是长远来看，这会倒逼餐厅进行服务流程优化，提升服务质量，这对餐厅发展是有益处的。山东某酒店集团负责人表示，分餐确实给餐厅服务制造了“新麻烦”，如上菜程序多了，工作量大了，分餐过程中热菜容易变凉等。但现在调整了组织架构，以前传菜员归服务班管，现在归厨房管，和厨房搭班备菜，上菜速度不但没慢，反而效率更高。\r\n\r\n\r\n　　把家庭作为分餐制和公筷制推广的重要方向，可以达到事半功倍的效果。小杨在采访中表示，他自己很乐意分餐，也很适应使用公筷和公勺，“但是长辈们尤其是老人可能就不太会接受，认为这样会感觉很生疏，一家人在一起就不热闹了。”\r\n\r\n\r\n　　“关键是让重在预防理念真正融入家庭生活。”马一德表示，家庭分餐难以像单位分餐、公共场所分餐采取硬性措施强制推行，可以通过公益广告、媒体播报、微信短信定向推送、短视频等公众喜闻乐见的形式，进行餐饮方式的科普，逐步提高公众对分餐制的接受度。\r\n\r\n\r\n　　虽然媒体在大规模宣传引导推广分餐制和公筷制，许多地方餐厅中也有明显的宣传海报和标语等，但这只是停留在倡议层面，并不具备强制性。\r\n\r\n\r\n　　因此，从国家层面来讲，要加强公共卫生相关的立法工作，普法和执法工作要落实到位。在法治宣传、加强执法与公共服务等方面协同落实公共卫生相关法律法规。相应的职能部门和行业协会要抓紧制定相关餐桌文明行为规范，倡议群众养成文明就餐、健康饮食的习惯。\r\n\r\n\r\n　　“经此一疫，人们逐渐形成了戴口罩、勤洗手、用公筷等卫生习惯。期待疫情退去之后，大家养成的好习惯也能长期坚守，既保护自己，也保护他人。”马一德说。"}
{"title": "保障“舌尖上的安全” 江苏扬州市10名食品安全专家“上岗”", "source_detail": "\r\n时间：2020-05-11 08:17 来源：中国质量新闻网 ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/10/content_8602003.htm", "introduce": "核心提示：5月9日，江苏扬州市食品安全委员会办公室（市场监管局）举行食品安全委员会专家委员会成立仪式，来自扬州大学、农业农村、卫生疾控、扬子江集团等单位和部门从事食品安全政策法规研究、食品安全检验检测和食品生产经营管理等方面的10名专家教授被聘任为专家委员会成员，他们将针对食品安全突出问题，特别是热点、难点问题为消费者答疑解惑，及时澄清不实信息，维护社会稳定。", "content": "中国质量新闻网讯 5月9日，江苏扬州市食品安全委员会办公室（市场监管局）举行食品安全委员会专家委员会成立仪式，来自扬州大学、农业农村、卫生疾控、扬子江集团等单位和部门从事食品安全政策法规研究、食品安全检验检测和食品生产经营管理等方面的10名专家教授被聘任为专家委员会成员，他们将针对食品安全突出问题，特别是热点、难点问题为消费者答疑解惑，及时澄清不实信息，维护社会稳定。\r\n\r\n\r\n　　10名专家委员会成员主要承担信息咨询、决策参谋、风险研判、风险核查、专题研究以及宣传教育六个方面职责：\r\n\r\n\r\n　　1、在信息咨询方面，了解国内外食品安全领域的新动态和新技术，开展食品安全相关政策、法规、制度的研究工作，及时向食安委及其成员单位提供信息，就全市食品安全工作提出可供借鉴的意见和建议。\r\n\r\n\r\n　　2、在决策参谋方面，审议年度食品安全工作计划和总结材料，参与研究、制订食品安全发展战略规划，参与起草或审定与食品安全有关的政策和规范性文件，参与食品安全总体形势分析工作。\r\n\r\n\r\n　　3、在风险研判方面，参与开展食品安全风险监测、风险评估、风险预警及风险交流的相关专业性技术工作。对突发食品安全事件发生的起因和风险等进行综合分析和评估，并提出处理意见、预防和控制措施。\r\n\r\n\r\n　　4、在风险核查方面，参与食品安全现场检查等工作。\r\n\r\n\r\n　　5、在专题研究方面，受食安委成员单位委托，针对本区食品安全工作开展专项研究；提出制订食品安全地方标准的建议，并参与制订食品安全地方标准。\r\n\r\n\r\n　　6、在宣传教育方面，参与食品安全相关工作宣传和教育培训工作。承担专家论坛、现场咨询工作；针对食品安全突出问题，特别是热点、难点问题为消费者答疑解惑，及时澄清不实信息，维护社会稳定；承担食品安全培训授课任务。\r\n\r\n\r\n　　市食安办副主任、市市场监管局食品安全总监洪昊表示，将充分利用和发挥好专家委员会这一平台作用，着力在推进“世界美食之都”食品安全治理体系和治理能力现代化，提高食品安全决策科学化水平，充分发挥食品安全专家在食品安全监管工作中的技术咨询、政策建议、解惑释疑和科普宣传作用等方面逐步迈上规范化、科学化、法治化的管理轨道。"}
{"title": "广西柳州市市场监管局发布学生返校食品安全提示", "source_detail": "\r\n时间：2020-05-11 08:16 来源：中国质量新闻网 作者： 陆军   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/10/content_8602076.htm", "introduce": "核心提示：根据市新冠肺炎疫情防控指挥部通知，全市各级各类学校自4月7日起错时错峰开学，其中小学1—6年级5月11日正式开学。为防范食品安全风险，保障广大师生身体健康，广西柳州市市场监管局就相关食品安全注意事项发布提示如下。", "content": "中国质量新闻网讯 根据市新冠肺炎疫情防控指挥部通知，全市各级各类学校自4月7日起错时错峰开学，其中小学1—6年级5月11日正式开学。为防范食品安全风险，保障广大师生身体健康，广西柳州市市场监管局就相关食品安全注意事项发布提示如下：\r\n\r\n\r\n　　学校注意事项\r\n\r\n\r\n　　要落实食品安全校长负责制，强化对学校食堂、校外供餐单位的监督管理，督促其严格执行餐饮服务食品安全操作规范，开展全面的食品安全风险排查。重点落实场所及设施设备清洗消毒、维修保养校验、原料采购至供餐全过程控制管理、餐饮具清洗消毒、食品添加剂使用管理、留样及从业人员健康管理和培训等制度；把好食品原料采购进货关，从正规渠道进货，按规定索证索票并进行检查；不得制售冷食类食品、生食类食品、裱花蛋糕，不得加工制作四季豆、鲜黄花菜、野生蘑菇等高风险食品；防止生熟食品交叉污染，烹饪食品时做到烧熟煮透；采购及规范使用符合国家标准的清洁消毒产品，并将清洁消毒产品与食品分开存放，避免食物受到污染。\r\n\r\n\r\n　　学生、家长注意事项\r\n\r\n\r\n　　需要在外就餐时，应选择到持有《食品经营许可证》的餐饮单位就餐，不到无证小店和街边小摊就餐，尽量选择到食品安全量化等级为B级以上（“大笑”“微笑”）的食品经营单位就餐。需要网络订餐时，应选择合法合规的供餐单位，注意查看店铺“商家信息”模块中的食品经营许可证和统一社会信用代码证/营业执照信息，验收后尽快食用，并保留相关消费凭证，以备维权所需。需要购买零食时，要到持有效《食品经营许可证》的食品经营单位购买，要查看标签标识，观察是否新鲜，是否在保质期内，包装是否完整无损、有无鼓包（涨袋、胖听）、有无颜色变化、有无出现异味等现象，不贪便宜购买“五毛食品”，不购买“三无”食品。在家制备餐食时，应洗净双手，厨具和餐饮具等要清洁并生熟分开。挑选新鲜、卫生的原材料，认真清洗并做到烧熟煮透，凉菜要现做现吃。加工后的成品、半成品、原料应分开存放，避免交叉污染。养成良好卫生习惯，注意勤洗手，餐前便后必洗手，不偏食挑食，不暴饮暴食，不喝生水，不吃不洁食物，不吃新奇食物（如野果、野味），降低“病从口入”的风险。"}
{"title": "安徽严查校园及周边食品安全隐患", "source_detail": "\r\n时间：2020-05-11 08:14 来源：安徽日报 作者： 夏胜为   ", "source_url": "http://app.ahrb.com.cn/ahrb/content/202005/11/c145483.html", "introduce": "核心提示：随着气温升高，校园及周边食品安全风险进入易发、高发期。记者从安徽省市场监管局获悉，为保障师生“舌尖上的安全”，该局日前发出通知，要求全省市场监管部门进一步加强对校园及周边食品销售的监管，强化安全风险管控。", "content": "随着气温升高，校园及周边食品安全风险进入易发、高发期。记者从安徽省市场监管局获悉，为保障师生“舌尖上的安全”，该局日前发出通知，要求全省市场监管部门进一步加强对校园及周边食品销售的监管，强化安全风险管控。\r\n\r\n\r\n　　省市场监管局要求，各地市场监管部门要强化底线思维，加大食品安全风险隐患排查力度，坚决守住不发生较大及以上食品安全事故底线，切实防范校园及周边食品销售安全风险；督促校园及周边食品销售经营者严格履行食品安全主体责任和社会责任，落实好进货查验、索票索证等义务；加大对校园及周边食品销售经营者监督检查力度，对高盐高糖高脂等“五毛”食品、冷冻冷藏食品等开展重点检查，严厉打击经营“三无”、超过保质期、腐败变质以及假冒伪劣食品等行为。"}
{"title": "追踪|监控显示苏福记厨师向炒菜锅吐口水 涉事商场回应：停业整顿", "source_detail": "\r\n时间：2020-05-11 08:09 来源：华商网 ", "source_url": "http://news.hsw.cn/system/2020/0510/1183495.shtml", "introduce": "核心提示：对于5月10日媒体报道我商场苏福记餐厅发生食品卫生安全投诉一事，城市立方文化体育综合体高度重视，在第一时间对该商户进行了严肃处理，责令其停业整顿，并对当事厨师进行严肃处理。", "content": "关于城市立方苏福记餐厅食品卫生安全事件的声明\r\n \r\n　　对于5月10日媒体报道我商场苏福记餐厅发生食品卫生安全投诉一事，我司高度重视，在第一时间对该商户进行了严肃处理，责令其停业整顿，并对当事厨师进行严肃处理。同时对于发生此事我们表示深深的歉意。\r\n \r\n　　一直以来，食品卫生安全管理就是我们工作中的重中之重，城市立方一直秉承着为顾客提供安心、放心的购物休闲环境这一原则，从未放弃并不断努力。疫情复工以来，我们也一直在为消除疫情所带来的影响而坚守岗位，力争战疫胜利。\r\n \r\n　　城市立方文化体育综合体在此向所有顾客及消费者保证，未来我们将对商场餐饮商户的食品卫生安全管理投入更大的精力、人力。确保顾客及消费者逛得开心，吃的放心！\r\n\r\n      相关报道：监控显示苏福记厨师向锅吐口水 厨师：嗓子不舒服吐在外面\r\n      西安：涉事苏福记被责令停业整顿 市场监管部门吊销其经营许可证"}
{"title": "监控显示苏福记厨师向锅吐口水 厨师：嗓子不舒服吐在外面", "source_detail": "\r\n时间：2020-05-11 08:07 来源：华商网-华商报 作者： 卿荣波   ", "source_url": "http://news.hsw.cn/system/2020/0510/1183484.shtml", "introduce": "核心提示：5月10日下午2时许，西安市民郑先生前往苏福记吃饭，两家人4个大人、2个小孩。他们专门给孩子点了一个烩菜，菜上了后，他觉得味道比较重，就说再点一个给孩子们吃。“ 服务员说味道重了的话，让厨师重新做，过了一会儿，重新上了一份烩菜，正吃着，发现发现里面有个烟头。”郑先生说，他叫来服务员，对方解释说，可能是不小心掉进去的，可以退。", "content": "看到监控后，郑先生恶心得想吐。\r\n \r\n　　5月10日下午2时许，西安市民郑先生前往苏福记吃饭，两家人4个大人、2个小孩。当时人比较多，排上队都3时许了，坐在大厅，点了几个菜。他们专门给孩子点了一个烩菜，菜上了后，他觉得味道比较重，就说再点一个给孩子们吃。\r\n \r\n　　“ 服务员说味道重了的话，让厨师重新做，过了一会儿，重新上了一份烩菜，正吃着，发现发现里面有个烟头。”郑先生说，他叫来服务员，对方解释说，可能是不小心掉进去的，可以退。\r\n \r\n　　郑先生有疑问，就问是不是厨师不想做，故意丢烟头，服务员说，不会的，不相信的话，可以看监控。郑先生去查看了监控，一看，发现厨师在后厨不戴口罩不说，还专门向炒菜锅里吐口水，“监控里看的非常清楚，厨师专门弯腰朝向炒菜锅吐。”\r\n \r\n　　下午5时许，华商报记者前往这家苏福记菜馆，通过监控看到，厨师的确有向炒菜锅吐的动作，吐得时候弯腰向前。\r\n \r\n　　菜馆工作人员开始的解释是，吐在了锅沿，没吐到锅里。当事厨师姓王，今年22岁，他说，最近咽炎犯了，闻到油烟味不舒服，就吐了口水，“吐在了地上。”\r\n \r\n　　郑先生并不认同菜馆的解释，“监控能说明一切，太没职业道德了。”\r\n \r\n　　目前，雁塔区市场监管部门已介入了对此事的调查。\r\n\r\n      相关报道：追踪|监控显示苏福记厨师向炒菜锅吐口水 涉事商场回应：停业整顿\r\n\r\n\r\n      西安：涉事苏福记被责令停业整顿 市场监管部门吊销其经营许可证"}
{"title": "西安：涉事苏福记被责令停业整顿 市场监管部门吊销其经营许可证", "source_detail": "\r\n时间：2020-05-11 08:06 来源：华商网-华商报 作者： 卿荣波   ", "source_url": "http://news.hsw.cn/system/2020/0511/1183498.shtml", "introduce": "核心提示：郑先生去查看了监控，通过监控发现，厨师在后厨没戴口罩，还专门向炒菜锅里吐口水，“监控里看的非常清楚，厨师专门弯腰朝向炒菜锅吐。”", "content": "5月10日下午2时许，市民郑先生前往西安市城南城市立方5楼的苏福记吃饭，因为有孩子，他们专门给孩子点了一个烩菜，菜上了后，他觉得味道比较重，就说再点一个给孩子们吃。\r\n\r\n\r\n　　“ 服务员说，可让厨师重新做，过了一会儿，重新上了一份烩菜，我们在里面发现了一个烟头，”郑先生说，他叫来服务员，对方解释说，可能是不小心掉进去的，可以看监控。\r\n\r\n\r\n　　郑先生去查看了监控，通过监控发现，厨师在后厨没戴口罩，还专门向炒菜锅里吐口水，“监控里看的非常清楚，厨师专门弯腰朝向炒菜锅吐。”\r\n\r\n\r\n　　下午5时许，华商报记者前往这家苏福记菜馆，通过监控看到，厨师的确有向炒菜锅吐的动作，吐得时候弯腰向前。\r\n\r\n\r\n　　当事厨师姓解释说，“吐在了地上。”\r\n\r\n\r\n　　10日下午，华商报全媒体对此事进行了报道，引发了广泛关注。\r\n\r\n\r\n　　10日晚上10时许，城市立方文化体育综合体方面表态说，对于媒体报道商场苏福记餐厅发生食品卫生安全投诉一事，他们第一时间对该商户进行了严肃处理，责令其停业整顿，并对当事厨师进行严肃处理。同时对于发生此事我们表示深深的歉意。\r\n\r\n\r\n　　晚上10时40分，华商报记者从雁塔区市场监督管理局了解到，事发后，该局迅速安排执法人员赶到现场，找到当事人进行谈话询问，调取监控，对违法违规的行为进行核实。\r\n\r\n\r\n　　同时邀请第三方监测公司，对所有食材进行抽检。\r\n\r\n\r\n　　目前，已责令关停该店。根据初步掌握情况，依据食品安全法，雁塔区市场监督管理局对该店从严处理，并将作出吊销经营许可证的处罚。\r\n\r\n\r\n　　下一步，市场监管部门将对辖区所有的中大型餐饮召开警示约谈会，通报此次违法行为的查处情况和处罚决定，让他们举一反三，夯实企业主题责任，如有违法，将从严从重进行处罚。\r\n\r\n      相关报道：监控显示苏福记厨师向锅吐口水 厨师：嗓子不舒服吐在外面\r\n      追踪|监控显示苏福记厨师向炒菜锅吐口水 涉事商场回应：停业整顿"}
{"title": "福建曝光20批次不合格食品，涉及食品添加剂、兽药残留、微生物污染等问题", "source_detail": "\r\n时间：2020-05-10 09:54 来源：食品伙伴网 作者： 文雯          \r\n", "source_url": "http://news.foodmate.net/2020/05/559430.html", "introduce": "核心提示：5月9日，福建省市场监督管理局发布最新一期食品安全抽检信息，本次公告的监督抽检信息涉及16大类食品442批次，包括：粮食加工品、调味品、肉制品、乳制品、饮料、方便食品、罐头、冷冻饮品、酒类、水果制品、水产制品、淀粉及淀粉制品、豆制品、蜂产品、餐饮食品、食用农产品。合格422批次，不合格20批次。其中，餐饮食品不合格9批次，肉制品不合格1批次，水产制品不合格1批次，食用农产品不合格6批次，水果制品不合格3批次。", "content": "食品伙伴网讯 5月9日，福建省市场监督管理局发布最新一期食品安全抽检信息，本次公告的监督抽检信息涉及16大类食品442批次，包括：粮食加工品、调味品、肉制品、乳制品、饮料、方便食品、罐头、冷冻饮品、酒类、水果制品、水产制品、淀粉及淀粉制品、豆制品、蜂产品、餐饮食品、食用农产品。合格422批次，不合格20批次。其中，餐饮食品不合格9批次，肉制品不合格1批次，水产制品不合格1批次，食用农产品不合格6批次，水果制品不合格3批次。\r\n\r\n\r\n　　12批次食品检出食品添加剂问题\r\n \r\n　　12批次食品检出食品添加剂问题，涉及餐饮食品不合格9批次，肉制品不合格1批次，水果制品不合格2批次。分别为顺昌县刘伟小吃店销售的油条（加工日期为2019年12月18日），东山县铜陵镇闽台小吃店销售的油条（加工日期为2020年1月5日），厦门市思明区许智勇小吃店销售的油条（加工日期为2019年12月17日），厦门市湖里区林三塔馒头店销售的油条（加工日期为2019年12月17日），厦门市湖里区世香园蛋糕店销售的咸麻花（油炸面制品）（加工日期为2019年12月16日），福鼎市麦遇见糖蛋糕店销售的麻花（加工日期为2019年12月23日），铝的残留量（干样品，以Al计）不合格；丰泽区二妹小吃店销售的鸭腿（加工日期为2019年12月21日），亚硝酸盐（以亚硝酸钠计）不合格，；云霄县香又香饼店销售的大饼（糕点）（加工日期为2019年12月17日），脱氢乙酸及其钠盐（以脱氢乙酸计）不合格；漳浦县莆仙包子铺销售的红糖馒头（加工日期为2019年12月18日），糖精钠（以糖精计）不合格；标称安徽口口丫食品有限公司2019年10月27日生产的山椒凤爪，山梨酸及其钾盐（以山梨酸计）不合格、防腐剂混合使用时各自用量占其最大使用量的比例之和不合格，销售单位为莆田市涵江区尊尚超市；销售单位为新罗区林诗琪土特产商行标称龙岩市西闽特食品有限公司2019年12月20日生产的红心地瓜干，永安市西洋佳联超市销售的蜜饯（红）（生产日期为2019年12月16日），二氧化硫残留量（以SO2计）不合格。\r\n \r\n　　《食品安全国家标准 食品添加剂使用标准》（GB 2760-2014）中规定，硫酸铝钾、硫酸铝铵作为膨松剂、稳定剂可应用于油炸面制品，其添加量“按生产需要适量添加”，而终产品中的铝残留限量不得超过100mg/kg。铝残留量超标的原因可能是个别企业为改善产品口感，在生产加工过程中超限量使用含铝添加剂。\r\n \r\n　　硝酸盐是一种具有护色和防腐作用的食品添加剂，广泛应用于肉制品生产加工过程中，可抑制肉毒杆菌的生长。《食品安全国家标准 食品添加剂使用标准》（GB2760-2014）中规定，酱卤肉制品类中亚硝酸盐的残留量不得超过30mg/kg。为保证食品安全，确保公众身体健康，中华人民共和国卫生部 国家食品药品监督管理局公告（2012年 第10号）规定，禁止餐饮服务单位采购、贮存、使用食品添加剂亚硝酸盐（亚硝酸钠、亚硝酸钾）。此次检出亚硝酸盐产品的单位属于餐饮服务单位，其食品检出亚硝酸盐说明存在违规使用的可能性；也可能是购进原料不合格，由不合格原料带入导致产品不合格。\r\n \r\n　　脱氢乙酸及其钠盐作为一种广谱食品防腐剂，毒性较低，按标准规定的范围和使用量使用是安全可靠的。《食品安全国家标准食品添加剂使用标准》（GB 2760-2014）中规定，糕点中脱氢乙酸及其钠盐（以脱氢乙酸计）最大使用量为0.5g/kg。山梨酸及其钾盐是食品防腐保鲜剂，具有广泛的抑菌效果和防霉性能。《食品安全国家标准 食品添加剂使用标准》（GB 2760-2014）中规定，山梨酸及其钾盐（以山梨酸计）在熟肉制品中最大使用限量为0.075g/kg。糖精钠是一种常见食品添加剂。《食品安全国家标准 食品添加剂使用标准》（GB 2760-2014）中规定，糖精钠（以糖精计）在餐饮食品中不得使用。二氧化硫（以及焦亚硫酸钾、亚硫酸钠等添加剂）对食品有漂白、防腐和抗氧化作用，是食品加工中常用的漂白剂和防腐剂。《食品安全国家标准 食品添加剂使用标准》（GB 2760-2014）中规定，蜜饯凉果二氧化硫残留量不得超过0.35 g/kg。\r\n \r\n　　4批次食品检出兽药残留问题\r\n \r\n　　4批次食品检出检出兽药残留问题，均为食用农产品，分别为泉州市洛江区万安刘其龙水产摊销售的龙胆鱼（购进日期为2019年12月11日），呋喃西林代谢物不合格；泉州市洛江区双阳福隆购物广场销售的活泥鳅（购进日期为2019年12月14日），恩诺沙星（以恩诺沙星与环丙沙星之和计）不合格、氧氟沙星不合格；浦城县爱民超市销售的牛肉（检疫日期为2019年12月14日），磺胺类（总量）不合格；三明市梅列区凡彬家禽店销售的鸡肉（购进日期为2019年12月23日），替米考星不合格。\r\n \r\n　　呋喃西林是硝基呋喃类广谱抗生素，曾广泛应用于畜禽及水产养殖业。《兽药地方标准废止目录》（农业部公告第560号）中规定，呋喃西林为禁用兽药（在动物性食品中不得检出）。摄入检出呋喃西林代谢物的食品，可能引起恶心、呕吐等症状。\r\n \r\n　　恩诺沙星属于氟喹诺酮类药物，是一类人工合成的广谱抗菌药，用于治疗动物的皮肤感染、呼吸道感染等，是动物专属用药。《食品安全国家标准 食品中兽药最大残留限量》（GB 31650-2019）中规定，恩诺沙星在鱼（皮+肉）中最高残留限量值为100μg/kg。恩诺沙星超标的原因，可能是养殖户在养殖过程中违规使用相关兽药。长期摄入恩诺沙星超标的食品，可能会引起头晕、头痛、睡眠不良、胃肠道刺激或不适等症状。\r\n \r\n　　磺胺类药物是一种人工合成的抗菌谱较广、性质稳定、使用简便的抗菌药，对大多数革兰氏阳性菌和阴性菌都有较强的抑制作用。《食品安全国家标准 食品中兽药最大残留限量》（GB 31650-2019）中规定，磺胺类在所有食品动物（产蛋期禁用）的肌肉中最高残留限量值为100μg/kg。磺胺类超标的原因可能是养殖户在养殖过程中违规使用相关兽药，摄入磺胺类（总量）超标的食品，可能引起皮疹、药热等过敏反应。\r\n \r\n　　氧氟沙星属于喹诺酮类药物，具有抗菌谱广、活性强等特性，曾被广泛用于畜禽细菌性疾病的预防和治疗。《发布在食品动物中停止使用洛美沙星、培氟沙星、氧氟沙星、诺氟沙星4种兽药的决定》（农业部公告 第2292号）中规定，在食品动物中停止使用氧氟沙星（动物性食品中不得检出）。食用检出氧氟沙星的食品，可能引起头晕、头痛、睡眠不良、胃肠道刺激等症状。\r\n \r\n　　2批次食品检出重金属超标\r\n \r\n　　2批次食品检出重金属超标，涉及1批次食用农产品和1批次水产制品，分别为泉州市洛江大润发商业有限公司销售的虾菇（活）（购进日期为2019年12月29日），镉（以Cd计）不合格；标称福建江大福食品有限公司2019年7月7日生产的干裙带菜（藻类干制品），铅（以Pb计）不合格。\r\n \r\n　　镉（以Cd计）是最常见的重金属元素污染物之一。《食品安全国家标准 食品中污染物限量》（GB 2762-2017）中规定，镉（以Cd计）在鲜、冻水产动物的甲壳类中限量为0.5mg/kg。水产品中镉（以Cd计）超标可能是水产品养殖过程中对环境中镉元素的富集。\r\n \r\n　　铅是常见的重金属污染物之一，对人体具有慢性蓄积性的危害。长期摄入铅超标的食品，可能对人体神经系统、造血系统、心血管系统和泌尿系统造成损害。《食品安全国家标准 食品中污染物限量》（GB 2762-2017）中规定，藻类及其制品中铅（以Pb计）应≤1.0（干重计）mg/kg。铅超标的原因，可能是藻类养殖过程中富集环境中的铅元素；也可能是生产加工过程中加工设备、包装材料迁移带入。\r\n \r\n　　除上述不合格产品外，还有1批次水果制品和1批次食用农产品检出不合格，分别为标称泉州盛益食品有限公司2019年11月1日生产的盐杨梅，菌落总数不合格，销售单位为泉州市喜客来商贸有限公司清濛分公司；晋江市陈埭方美玉百货店销售的黄豆芽（购进日期为2019年12月16日），4-氯苯氧乙酸钠（以4-氯苯氧乙酸计）不合格。\r\n \r\n　　福建省市场监督管理局已要求所在地市场监管部门对不合格食品生产经营者进行调查处置，依法查处违法违规行为，督促生产经营者履行法定义务，防控食品安全风险。\r\n\r\n\r\n\r\n不合格产品信息\r\n\r\n            \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位所在地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产（加工、购进、消毒）日期\r\n            不合格项目|检验结果|标准值\r\n            分类\r\n            公告号\r\n            公告日期\r\n            任务来源/项目名称\r\n            检验机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            /\r\n            /\r\n            顺昌县刘伟小吃店\r\n            福建省南平市顺昌县双溪城北路156号天天花园1号楼1号店\r\n            油条\r\n            /\r\n            /\r\n            2019/12/18\r\n            铝的残留量(干样品，以Al计)||577||mg/kg||≤100\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建赛福食品检测研究所有限公司\r\n        \r\n        \r\n            2\r\n            /\r\n            /\r\n            丰泽区二妹小吃店\r\n            福建省泉州市丰泽区丰泽街道霞淮街230号C店\r\n            鸭腿\r\n            /\r\n            /\r\n            2019/12/21\r\n            亚硝酸盐(以亚硝酸钠计)||44||mg/kg||不得使用\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建赛福食品检测研究所有限公司\r\n        \r\n        \r\n            3\r\n            /\r\n            /\r\n            东山县铜陵镇闽台小吃店\r\n            东山县铜陵镇桥雅街团结路471号\r\n            油条\r\n            /\r\n            /\r\n            2020/1/5\r\n            铝的残留量(干样品，以Al计)||270||mg/kg||100\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建赛福食品检测研究所有限公司\r\n            复检机构为福建省产品质量检验研究院\r\n        \r\n        \r\n            4\r\n            /\r\n            /\r\n            厦门市思明区许智勇小吃店\r\n            厦门市思明区和光里13号101\r\n            油条\r\n            散装\r\n            /\r\n            2019/12/17\r\n            铝的残留量(干样品，以Al计)||450||mg/kg||100\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建中检华日食品安全检测有限公司\r\n        \r\n        \r\n            5\r\n            /\r\n            /\r\n            厦门市湖里区林三塔馒头店\r\n            厦门市湖里区寨上二组2202号\r\n            油条\r\n            散装\r\n            /\r\n            2019/12/17\r\n            铝的残留量(干样品，以Al计)||317||mg/kg||100\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建中检华日食品安全检测有限公司\r\n        \r\n        \r\n            6\r\n            /\r\n            /\r\n            厦门市湖里区世香园蛋糕店\r\n            厦门市湖里区殿前2537号店面\r\n            咸麻花（油炸面制品）\r\n            散装\r\n            /\r\n            2019/12/16\r\n            铝的残留量(干样品，以Al计)||264||mg/kg||100\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建中检华日食品安全检测有限公司\r\n        \r\n        \r\n            7\r\n            /\r\n            /\r\n            云霄县香又香饼店\r\n            福建省漳州市云霄县莆美镇后汤农贸市场所(绥阳里11号)\r\n            大饼（糕点）\r\n            散装称重\r\n            /\r\n            2019/12/17\r\n            脱氢乙酸及其钠盐(以脱氢乙酸计)||1.33||g/kg||0.5\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建中检华日食品安全检测有限公司\r\n        \r\n        \r\n            8\r\n            /\r\n            /\r\n            漳浦县莆仙包子铺\r\n            福建省漳州市漳浦县绥安镇湖滨路3-4号\r\n            红糖馒头\r\n            散装称重\r\n            /\r\n            2019/12/18\r\n            糖精钠(以糖精计)||0.0430||g/kg||不得使用\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建中检华日食品安全检测有限公司\r\n        \r\n        \r\n            9\r\n            /\r\n            /\r\n            福鼎市麦遇见糖蛋糕店\r\n            福建省宁德市福鼎市福鼎商城268-270号\r\n            麻花\r\n            散装\r\n            /\r\n            2019/12/23\r\n            铝的残留量(干样品，以Al计)||258||mg/kg||100\r\n            餐饮食品\r\n            第15期\r\n            福建/省抽\r\n            福建中检华日食品安全检测有限公司\r\n        \r\n        \r\n            10\r\n            安徽口口丫食品有限公司\r\n            安徽省淮北市凤凰山经济开发区仪凤路19号温州食品工业园7号\r\n            莆田市涵江区尊尚超市\r\n            福建省莆田市涵江区凯丰金都大厦1-2楼\r\n            山椒凤爪\r\n            称重\r\n            /\r\n            2019/10/27\r\n            山梨酸及其钾盐(以山梨酸计)||0.130||g/kg||0.075,防腐剂混合使用时各自用量占其最大使用量的比例之和||2.72||/||1\r\n            肉制品\r\n            第15期\r\n            福建/省抽\r\n            厦门中集信检测技术有限公司\r\n        \r\n        \r\n            11\r\n            /\r\n            /\r\n            泉州市洛江区万安刘其龙水产摊\r\n            福建省泉州市洛江区万安农贸市场内\r\n            龙胆鱼\r\n            /\r\n            /\r\n            2019/12/11\r\n            呋喃西林代谢物||43.2||μg/kg||不得检出\r\n            食用农产品\r\n            第15期\r\n            福建/省抽\r\n            厦门海关技术中心\r\n        \r\n        \r\n            12\r\n            /\r\n            /\r\n            泉州市洛江区双阳福隆购物广场\r\n            福建省泉州市洛江区双阳街道祥光花苑三期层楼\r\n            活泥鳅\r\n            /\r\n            /\r\n            2019/12/14\r\n            恩诺沙星(以恩诺沙星与环丙沙星之和计)||438||μg/kg||100,氧氟沙星||2.8||μg/kg||不得检出\r\n            食用农产品\r\n            第15期\r\n            福建/省抽\r\n            福州海关技术中心\r\n        \r\n        \r\n            13\r\n            /\r\n            /\r\n            浦城县爱民超市\r\n            福建省南平市浦城县江滨广场8幢1层111-112号店\r\n            牛肉\r\n            /\r\n            /\r\n            2019/12/14\r\n            磺胺类(总量)||9.06×10³||μg/kg||100\r\n            食用农产品\r\n            第15期\r\n            福建/省抽\r\n            名成腾德检测服务（福州）有限公司\r\n        \r\n        \r\n            14\r\n            /\r\n            /\r\n            三明市梅列区凡彬家禽店\r\n            福建省三明市梅列区梅列综合市场4-2摊位\r\n            鸡肉\r\n            /\r\n            /\r\n            2019/12/23\r\n            替米考星||119||μg/kg||75\r\n            食用农产品\r\n            第15期\r\n            福建/省抽\r\n            名成腾德检测服务（福州）有限公司\r\n        \r\n        \r\n            15\r\n            /\r\n            /\r\n            泉州市洛江大润发商业有限公司\r\n            福建省泉州市洛江区安吉路与万盛街交叉口西南侧地块\r\n            虾菇(活)\r\n            /\r\n            /\r\n            2019/12/29\r\n            镉(以Cd计)||0.83||mg/kg||≤0.5\r\n            食用农产品\r\n            第15期\r\n            福建/省抽\r\n            福建赛福食品检测研究所有限公司\r\n            复检机构为福建省产品质量检验研究院\r\n        \r\n        \r\n            16\r\n            /\r\n            /\r\n            晋江市陈埭方美玉百货店\r\n            福建省泉州市晋江市陈埭镇坊脚村沟西工业区26号\r\n            黄豆芽\r\n            散装\r\n            /\r\n            2019/12/16\r\n            4-氯苯氧乙酸钠(以4-氯苯氧乙酸计)||0.250||mg/kg||不得使用\r\n            食用农产品\r\n            第15期\r\n            福建/省抽\r\n            广州广电计量检测股份有限公司\r\n            复检机构为福州海关技术中心\r\n        \r\n        \r\n            17\r\n            福建江大福食品有限公司\r\n            福建省福州市闽侯县上街镇沙堤村中洲513-2号5楼\r\n            福建江大福食品有限公司\r\n            福建省福州市闽侯县上街镇沙堤村中洲513-2号五楼\r\n            干裙带菜（藻类干制品）\r\n            100g/罐\r\n            /\r\n            2019/7/7\r\n            铅(以Pb计)||1.24（干重计）||mg/kg||1.0（干重计）\r\n            水产制品\r\n            第15期\r\n            福建/省抽\r\n            福州海关技术中心\r\n            复检机构为福建省产品质量检验研究院\r\n        \r\n        \r\n            18\r\n            泉州盛益食品有限公司\r\n            福建省泉州市晋江市罗山梧安古塘253号\r\n            泉州市喜客来商贸有限公司清濛分公司\r\n            福建省泉州市泉州经济技术开发区崇仁街鸿盛汽车城二楼\r\n            盐杨梅\r\n            450克/盒\r\n            盛益\r\n            2019/11/1\r\n            菌落总数||130000、140000、120000、230000、210000||CFU/g||n=5，c=2，m=10³，M=10⁴\r\n            水果制品\r\n            第15期\r\n            福建/省抽\r\n            厦门泓益检测有限公司\r\n        \r\n        \r\n            19\r\n            龙岩市西闽特食品有限公司\r\n            福建省龙岩市新罗区大池镇大山村三组铁路桥旁\r\n            新罗区林诗琪土特产商行\r\n            福建省龙岩市新罗区龙门镇谢洋村闽西交易城B8-1幢1层1号店\r\n            红心地瓜干\r\n            760克/袋\r\n            西闽特及图形商标\r\n            2019/12/20\r\n            二氧化硫残留量（以SO2计）||0.68||g/kg||0.35\r\n            水果制品\r\n            第15期\r\n            福建/省抽\r\n            厦门泓益检测有限公司\r\n        \r\n        \r\n            20\r\n            /\r\n            /\r\n            永安市西洋佳联超市\r\n            福建省三明市永安市西洋镇兴洋路95-5-6\r\n            蜜饯（红）\r\n            /\r\n            /\r\n            2019/12/16\r\n            二氧化硫残留量（以SO2计）||0.66||g/kg||0.35\r\n            水果制品\r\n            第15期\r\n            福建/省抽\r\n            厦门泓益检测有限公司\r\n        \r\n    \r\n\r\n\r\n（来源：福建省市场监督管理局）\r\n\r\n   食品抽检不合格表（第15期）.xls\r\n      相关报道：福建省市场监督管理局2020年食品安全监督抽检信息公告（第15期）\r\n\r\n\r\n　　本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "汇总|12家葡萄酒企业2019年年报：张裕净利润同比增长8.35%；威龙股份上市以来首次出现亏损", "source_detail": "\r\n时间：2020-05-10 09:53 来源：食品伙伴网 作者： 文雯          \r\n", "source_url": "http://news.foodmate.net/2020/05/559402.html", "introduce": "核心提示：葡萄酒企业2019年年报陆续发布，食品伙伴网汇总了我国12家上市、挂牌葡萄酒企业年报，其中，张裕、中葡股份、莫高股份净利润同比增长，西部创业、伊珠股份、楼兰酒庄、怡园酒业净利润同比下降，王朝酒业、通葡股份、ST威龙、芳香庄园、通天酒业净利润出现亏损。下面，随食品伙伴网一起看看，这些葡萄酒企业2019年年报情况吧。", "content": "食品伙伴网讯 葡萄酒企业2019年年报陆续发布，食品伙伴网汇总了我国12家上市、挂牌葡萄酒企业年报，其中，张裕、中葡股份、莫高股份净利润同比增长，西部创业、伊珠股份、楼兰酒庄、怡园酒业净利润同比下降，王朝酒业、通葡股份、ST威龙、芳香庄园、通天酒业净利润出现亏损。下面，随食品伙伴网一起看看，这些葡萄酒企业2019年年报情况吧。\r\n\r\n\r\n　　张裕Ａ2019年净利润11.3亿元，同比增长8.35%\r\n\r\n\r\n　　4月23日晚间，烟台张裕葡萄酿酒股份有限公司披露年报，2019年营收50.31亿元，同比下滑2.16%；净利润11.3亿元，同比增长8.35%。每股收益1.65元。公司拟每10股派发红利7元（含税）。\r\n\r\n\r\n　　中葡股份2019年净利润为1491.94万元，实现扭亏为盈\r\n\r\n\r\n　　4月28日晚间，中信国安葡萄酒业股份有限公司发布2019年业绩报告，公司2019年度实现营业收入2.48亿元，同比下降27.48%；实现归属于上市公司股东的净利润为1491.94万元，2018年同期为亏损1.57亿元，实现扭亏为盈。经营活动产生的现金流量净额约-4191万元。\r\n\r\n\r\n　　莫高股份2019年净利润2742.74万元，较上年同期增长0.66%\r\n\r\n\r\n　　4月24日晚间，甘肃莫高实业发展股份有限公司发布2019年年度报告。报告期内，公司实现营收1.77亿元，同比下滑23.29%；归属于上市公司股东的净利润为2742.74万元，较上年同期增长0.66%。\r\n\r\n\r\n　　西部创业2019年净利润4479.24万元，同比下滑69.60%\r\n\r\n\r\n　　3月27日，西部创业（000557）发布2019年年度报告，公告显示，报告期内实现营收8亿元，同比增长5.12%；归属于上市公司股东的净利润4479.24万元，同比下滑69.60%；基本每股收益为0.03元，上年同期为0.1元。\r\n\r\n\r\n　　伊珠股份2019年净利润为458.93万元，较上年同期下滑7.83%\r\n\r\n\r\n　　4月23日，新疆伊珠葡萄酒股份有限公司发布2019年年度报告。2019年公司营业收入为3623.38万元，较上年同期下滑3.22%；归属于挂牌公司股东的净利润为458.93万元，较上年同期下滑7.83%。\r\n\r\n\r\n　　楼兰酒庄2019年净利728.71万元，同比下滑53.07%\r\n\r\n\r\n　　4月28日，楼兰酒庄（870372）近日发布2019年年度报告，2019年公司实现营业收入1.18亿元，同比下滑7.91%；实现归属于上市公司股东的净利润728.71万元，同比下滑53.07%。\r\n\r\n\r\n　　ST威龙股份2019年净利润-2586.51万元，上市以来首次出现亏损\r\n\r\n\r\n　　4月28日，威龙葡萄酒股份有限公司发布2019年年度报告。2019年度，公司实现营业收入6.67亿元，同比减少15.32 %；归属于上市公司股东的净利润为-2586.51万元，上市以来首次出现亏损。\r\n\r\n\r\n　　通葡股份2019年净利润-3131万元，同比减少845.48%\r\n\r\n\r\n　　4月28日晚间，通化葡萄酒股份有限公司发布2019年年度报告。报告期，公司实现营业收入9.76亿元，同比减少4.93%；实现归属于母公司所有者的净利润-3131万元，同比减少845.48%。\r\n\r\n\r\n　　通天酒业2019年净利润为-81.3万元，亏损幅度收窄\r\n\r\n\r\n　　3月27日，港股上市公司通天酒业（HK:00389）披露2019年年报，公司全年实现营收3.33亿元，上年同期为3.55亿元，同比减少6.20%；归属母公司净利润为-81.3万元，而去年同期净利为-365.4万元，亏损幅度收窄。\r\n\r\n\r\n　　芳香庄园2019年净利润-1594.84万元，同比由盈转亏\r\n\r\n\r\n　　4月28日消息，芳香庄园（835218）发布2019年年度报告，2019年公司营业收入3367.85万元，同比减少31.09%，实现归属于上市公司股东的净利润-1594.84万元，同比由盈转亏；实现基本每股收益-0.0853元，上年同期为0.0579元。\r\n\r\n\r\n　　王朝酒业2019年净利润亏损7294.3万港元，同比下降7.28%\r\n\r\n\r\n　　3月27日，港股上市公司王朝酒业集团有限公司发布了2019年全年业绩公告。根据公告显示，截至2019年12月31日止年度，来自客户合同的收入3.02亿港元，同比下降12.35%；毛利7804.9万港元，同比下降16.13%；归属于公司所有者的亏损7294.3万港元，同比下降7.28%；年内亏损6930万港元，同比收窄12.5%。\r\n\r\n\r\n　　怡园酒业2019年实现净利润3万元，同比减少99.5%\r\n\r\n\r\n　　3月20日晚，港股上市葡萄酒生产商怡园酒业控股有限公司公布2019年业绩显示，公司实现收益7270.9万元，同比增长0.2%；实现净利润3万元，同比减少99.5%。\r\n\r\n\r\n　　本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "全面排查！河北保定市市场监管局整治规范婴幼儿配方乳粉经营行为", "source_detail": "\r\n时间：2020-05-10 09:49 来源：中国质量新闻网 ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/09/content_8601833.htm", "introduce": "核心提示：近日，河北保定市市场监督管理局印发《保定市婴幼儿配方乳粉销售专项整治方案》，自5月1日至10月30日，全市市场监督管理系统集中力量开展婴幼儿配方乳粉安全整治行动，切实加强婴幼儿配方乳粉质量安全监管，大力整顿和规范婴幼儿配方乳粉经营行为，维护广大消费者的合法权益。", "content": "中国质量新闻网讯  近日，河北保定市市场监督管理局印发《保定市婴幼儿配方乳粉销售专项整治方案》，自5月1日至10月30日，全市市场监督管理系统集中力量开展婴幼儿配方乳粉安全整治行动，切实加强婴幼儿配方乳粉质量安全监管，大力整顿和规范婴幼儿配方乳粉经营行为，维护广大消费者的合法权益。\r\n\r\n\r\n　　专项整治针对全市范围内所有婴幼儿配方乳粉经营企业，以商超、药店、代理批发商、母婴店、月子会所、医院周边为重点，重点检查三项内容：\r\n\r\n\r\n　　1\r\n\r\n\r\n　　经营主体资质\r\n\r\n\r\n　　核查经营者是否持有合法有效的经营许可证，经营范围是否载明婴幼儿配方乳粉，所经营的婴幼儿配方乳粉是否按规定注册或备案。\r\n\r\n\r\n　　2\r\n\r\n\r\n　　企业经营行为\r\n\r\n\r\n　　核查企业经营场所，重点检查经营婴幼儿配方乳粉是否设专柜销售，标签、说明书是否符合要求，店内食品广告的内容是否合规，以及进口婴幼儿配方乳粉有无检验检疫证明等；核查企业人员情况，重点检查人员健康状况、专业技术及培训情况等；核查储存条件，重点检查是否按要求贮存和销售食品，有无保证食品安全所需的温度、湿度等特殊要求的设备，以及是否严格执行食品进货查验记录、食品处置、销售记录等相关制度。\r\n\r\n\r\n　　3\r\n\r\n\r\n　　严查违法违规行为\r\n\r\n\r\n　　对销售“三无”（无生产日期、无厂名厂址、无产品质量合格证明）产品和存在偷工减料、粗制滥造等违法行为的，组织专案查办，深挖线索，严厉查处制假售假行为。\r\n\r\n\r\n　　此次专项整治行动自2020年5月1日至2020年10月31日，分为动员部署、组织实施、总结提高三个阶段进行，通过专项整治，清理一批违法违规经营者，查处一批大案要案，曝光一批违法行为，规范全市婴幼儿配方乳粉经营秩序，维护广大群众切身利益，营造放心安全的消费环境。"}
{"title": "“白水杜康酒”曝出酒精度不合格 厂家回应：不生产此酒", "source_detail": "\r\n时间：2020-05-10 09:49 来源：中国质量新闻网 作者： 广岛   ", "source_url": "http://www.cqn.com.cn/ms/content/2020-05/09/content_8601763.htm", "introduce": "核心提示：5月6日，河南省市场监管局发布的关于27批次食品不合格情况的通告（2020年第17期）显示，标称汝阳县杜康村酒泉酒业有限公司生产的1批次白水杜康酒，酒精度检出值为48.8%vol，标准规定为51.0～53.0%vol。", "content": "中国质量新闻网讯 5月6日，河南省市场监管局发布的关于27批次食品不合格情况的通告（2020年第17期）显示，标称汝阳县杜康村酒泉酒业有限公司生产的1批次白水杜康酒，酒精度检出值为48.8%vol，标准规定为51.0～53.0%vol。\r\n\r\n\r\n　　图片来源：河南省市场监管局官网截图\r\n\r\n\r\n　　据悉，酒精度是酒类的一个理化指标。酒精度不达标的主要原因可能是企业生产工艺控制不严格或生产工艺水平较低，无法有效控制酒精度的高低，或是生产企业检验能力不足，没做好完善的出厂检验，又或是包装不严密造成酒精挥发，也可能是企业为了降低成本，故意标高酒精度，以提高销售价格。\r\n\r\n\r\n　　厂家回应：不生产“白水杜康”\r\n\r\n\r\n　　提到“白水杜康”，公众最为熟知的是陕西白水杜康酒业有限公司（简称“白水杜康”）与洛阳杜康控股有限公司（简称“洛阳杜康”）的“杜康”系列商标侵权纠纷案。据悉，洛阳杜康曾因白水杜康未规范使用“白水杜康”商标提起诉讼。白水杜康一审、二审均败诉，被判赔偿1500万元。\r\n\r\n\r\n　　2019年3月，新京报网刊发的《白水杜康贴牌授权乱局：频涉侵权，质量被指不可控》一文指出，新京报记者调查发现，白水杜康公司曾向山东、安徽、四川、北京等多地厂商“出租”白水杜康商标，品牌授权使用年费为24万元-100万元不等，其中多家贴牌企业涉商标、专利侵权案及食品安全问题。目前白水杜康已停止贴牌授权，意在“整顿市场，管理品质”，但专家认为，其贴牌问题仍需较长时间来消化。\r\n\r\n\r\n　　那么，本次抽检不合格的1批次白水杜康酒是否为贴牌授权呢？为了解相关情况，中国质量新闻网电话联系到了汝阳县杜康村酒泉酒业有限公司一位工作人员询问“白水杜康酒”是否为该公司生产？这位工作人员回复“我们不生产白水杜康”。\r\n\r\n\r\n　　随后，中国质量新闻网登录汝阳县杜康村酒泉酒业有限公司官网搜索“白水杜康酒”，结果显示没有相关结果。\r\n\r\n\r\n　　曾因虚假宣传、违法占地等问题被处罚\r\n\r\n\r\n　　公开资料显示，汝阳县杜康村酒泉酒业有限公司成立于2003年，注册资本800万元。经营白酒、配制酒生产销售（凭有效许可证经营）及进出口业务。除了本次抽检发现的“问题”白酒之外，汝阳县杜康村酒泉酒业有限公司还曾因违法占地、虚假宣传等问题被处罚。\r\n\r\n\r\n　　国家企业信用信息公示系统数据显示，汝阳县杜康村酒泉酒业有限公司因违法占地，于2019年12月22日被汝阳县自然资源局责令退还非法占用的3248.46平方米土地；没收在非法占用的2530.37平方米土地上新建的房屋；对非法占用的2530.37平方米旱地处以每平方15元罚款，对非法占用的718.09平方米村庄用地处以每平方3元罚款，罚款共计40109.82元。\r\n\r\n\r\n　　汝阳县工商行政管理局公布的一份行政处罚书显示，经查，2017年4月14日，汝阳县杜康村酒泉酒业有限公司设计了“酒祖村”老酒坊宣传彩页，在洛阳市道南路的龙波广告部印制500册。此“酒祖村”老酒坊宣传彩页封面印有“中原散装酒第一品牌”字样，该公司未能提供相关证明。该公司使用此“酒祖村”老酒坊宣传彩页进行招商和销售散装白酒，至2017年6月30日被汝阳县工商行政管理局查获之日，该公司共销售了“酒祖村”老酒坊散装白酒金额7430元。\r\n\r\n\r\n　　对于上述虚假宣传的行为，汝阳县工商行政管理局于2017年12月1日对其罚款1万元。\r\n\r\n\r\n　　百度企业信用数据显示，汝阳县杜康村酒泉酒业有限公司因未定期组织演练，汝阳县安全生产监督管理局于2017年12月21日依据《中华人民共和国安全生产法》第九十四条第六项，对其罚款3000元。此外，该公司还卷入多项法律纠纷，包括虚假宣传纠纷、借款合同纠纷、民间借贷纠纷等。\r\n\r\n       相关报道：河南省市场监督管理局关于27批次食品不合格情况的通告（2020年第17期）"}
{"title": "“顺丰电商”经营的有机饺子粉曝出“呕吐毒素”超标 曾因将普通食品宣传保健功能等违法行为被罚", "source_detail": "\r\n时间：2020-05-10 09:43 来源：中国质量新闻网 作者： 广岛   ", "source_url": "http://www.cqn.com.cn/ms/content/2020-05/08/content_8601498.htm", "introduce": "核心提示：日前，北京市市场监管局网站发布的关于2020年食品安全监督抽检信息公告（2020年第20期）显示，北京顺丰电子商务有限公司经营的“北纯”有机饺子粉（规格型号：1.5kg/袋）（生产日期/批号：2019/12/15），经国家食品质量安全监督检验中心检验发现，脱氧雪腐镰刀菌烯醇不符合食品安全国家标准。", "content": "中国质量新闻网讯 日前，北京市市场监管局网站发布的关于2020年食品安全监督抽检信息公告（2020年第20期）显示，北京顺丰电子商务有限公司经营的“北纯”有机饺子粉（规格型号：1.5kg/袋）（生产日期/批号：2019/12/15），经国家食品质量安全监督检验中心检验发现，脱氧雪腐镰刀菌烯醇不符合食品安全国家标准。\r\n\r\n\r\n　　有机饺子粉呕吐毒素超标2倍多，有致癌风险\r\n\r\n\r\n　　通报显示，北京顺丰电子商务有限公司（以下简称“北京顺丰电商”）经营的有机饺子粉抽检样品脱氧雪腐镰刀菌烯醇检出值为2408μg/kg，标准值为≤1000μg/kg，超标2倍多。北京顺丰电商对检测结果提出异议，并申请复检；经国家肉类食品质量监督检验中心复检后，维持初检结论。\r\n\r\n\r\n　　据悉，脱氧雪腐镰刀菌烯醇（Deoxynivalenol，DON）别名呕吐毒素。可对人、畜产生广泛的毒性效应，如食欲降低、体重减轻、代谢紊乱等。在全世界范围内，DON是最常见的一种污染粮食、饲料和食品的霉菌毒素之一，严重影响人和牲畜的健康。它不仅可以污染农作物，也可以污染粮食制品，对人和动物可以产生广泛的毒性效应。近年研究发现，脱氧雪腐镰刀菌烯醇对人和动物的免疫功能产生明显的影响。\r\n\r\n\r\n　　2017年10月27日，世界卫生组织国际癌症研究机构公布的致癌物清单初步整理参考，源于禾谷镰刀菌，大刀镰刀菌和克地镰刀菌的毒素（玉米赤霉烯酮，脱氧雪腐镰刀菌烯醇，瓜萎镰菌醇和镰刀菌酮X）在3类致癌物清单中。\r\n\r\n\r\n　　除了本次抽检发现的食品安全问题之外，北京顺丰电商还曾因以引人误解的宣传方式误导消费者、将普通食品宣传保健功能等问题被市场监管部门处罚。\r\n\r\n\r\n　　曾以引人误解的宣传方式误导消费者等行为被罚\r\n\r\n\r\n　　北京市工商行政管理局顺义分局发布的一份行政处罚书（京工商顺处字〔2016〕第4681号）显示，北京顺丰电商在官网“顺丰优选”网站上于2016年5月3日至6月6日进行“买福佳赢美国房车之旅”活动，内容是“凡在嘿客/顺丰家/顺丰优选购买指定规格的Hoegaarden福佳白啤酒（500ml,6听装）累积相应福贝，既有机会参与福贝换奖活动。经查，崔某等共计5个消费者在6月6日22点至24点前订购5个订单，金额分别是13800元、5520元、6900元、10350元、12006元，北京顺丰电商以订单超过2000元需要进行人工审核，客服是在22点下班，致使无法及时审核，造成崔某等共计5个消费者付款成功后无法参与兑换福贝积分活动。\r\n\r\n\r\n　　北京市工商行政管理局顺义分局认为，北京顺丰电商的上述行为违反了《侵害消费者权益行为处罚办法》第六条第（九）项及《中华人民共和国产品质量法》第二十七条第（三）项的规定，属于以引人误解的宣传方式误导消费者行为及预先向消费者提供有关资料不真实行为。鉴于此，该局于2016年9月9日，对北京顺丰电商罚款8000元。\r\n\r\n\r\n　　曾违反《食品广告发布暂行规定》被罚\r\n\r\n\r\n　　北京市工商行政管理局顺义分局发布的一份行政处罚书（京工商顺处字〔2016〕第19号）显示，2015年4月1日，内蒙古草原牧羊人羊业有限公司与深圳市顺丰商业有限公司（深圳市顺丰商业有限公司与北京顺丰电商同为顺丰集团旗下的两家子公司）签订《顺丰商业平台服务协议》，内蒙古草原牧羊人羊业有限公司于2015年6月18日通过北京顺丰电商”顺丰优选“网站开设的”草原牧羊人“店铺进行销售经营活动，在北京顺丰电商”顺丰优选“网站上所开店铺”草原牧羊人“羔羊蝎子商品中宣传”具有降糖降脂，美容养颜，增强抵抗力“等保健功能，存在将普通食品宣传保健功能的违法行为。\r\n\r\n\r\n　　此外，经查，2015年3月10日，北京顺丰电商与河北大漠枣业有限公司签订《商品采购合同》，在北京顺丰电商”顺丰优选“网站销售”一品玉“和田红枣，在宣传中有”红枣不但是美味果品，还是滋补良药，有强筋健骨，补血行气，滋颐润颜之功效。“等宣传保健功能内容，北京顺丰电商有将普通食品宣传保健功能的违法行为。\r\n\r\n\r\n　　北京顺丰电商上述将普通食品宣传保健功能的行为，违反《食品广告发布暂行规定》，北京市工商行政管理局顺义分局于2016年1月26日对其罚款3000元。\r\n\r\n\r\n　　此外，百度企业信用数据显示，北京顺丰电商卷入的法律纠纷多达三十几项，包括侵害作品信息网络传播权纠纷、网络购物合同纠纷、产品销售者责任纠纷、买卖合同纠纷等。\r\n\r\n      相关报道：北京市市场监督管理局关于2020年食品安全监督抽检信息的公告（2020年第20期）"}
{"title": "国务院2019年食品安全工作评议考核 河南省荣获A等次", "source_detail": "\r\n时间：2020-05-10 09:38 来源：大河网 作者： 孙静   ", "source_url": "https://news.dahe.cn/2020/05-10/647068.html", "introduce": "核心提示：5月8日，记者从河南省市场监督管理局获悉，近日，国务院食品安全委员会印发2019年食品安全工作评议考核结果通报，在省政府自评、国务院相关部门复核、反馈确认和综合评议的基础上，经国务院食品安全委员会审定，河南省人民政府荣获2019年食品安全工作评议考核A等次。据悉，我省食品安全工作评议考核成绩已多年位居全国前列，国务院食安委给予了通报表扬。", "content": "大河网讯 5月8日，记者从河南省市场监督管理局获悉，近日，国务院食品安全委员会印发2019年食品安全工作评议考核结果通报，在省政府自评、国务院相关部门复核、反馈确认和综合评议的基础上，经国务院食品安全委员会审定，河南省人民政府荣获2019年食品安全工作评议考核A等次。据悉，我省食品安全工作评议考核成绩已多年位居全国前列，国务院食安委给予了通报表扬。\r\n\r\n\r\n　　近年来，我省食品安全形势持续稳中向好，省市场监督管理局局长马林青介绍，去年，我省进一步加大了对食品安全的监管力度，印发了《关于健全食品安全责任制加强食品安全工作的若干措施》，将食品安全监管的重要性提到了更高级别。同时，我省大力推动“明厨亮灶”工程，截至去年年底，全省餐饮服务提供者“明厨亮灶”覆盖率达85%；全省市场监管系统加大抽检频次，共完成食品安全抽检监测任务超37万批次，抽检对象覆盖粮食加工品、食用油及其制品、肉制品等33个食品大类，全年食品抽检总体合格率为98.26%。\r\n\r\n\r\n　　此外，我省坚持开展食品安全县（市、区）创建，截至去年年底，省级食品安全县（市、区）已达到43个，共有160个省级食品安全县（市、区）创建单位。"}
{"title": "陕西省开展食品安全领域三大提升行动", "source_detail": "\r\n时间：2020-05-10 09:33 来源：陕西日报 作者： 徐颖   张天棋   ", "source_url": "http://esb.sxdaily.com.cn/pc/content/202005/10/content_725651.html", "introduce": "核心提示：5月9日，记者从陕西省食品安全委员会办公室（以下简称省食安委办公室）获悉：为落实好省委、省政府对食品安全工作的要求，提升全省食品质量安全水平，从4月30日起至11月20日，省食安委办公室在全省开展食品安全领域“卫生环境、质量标准、服务水平”三大提升行动。", "content": "本报讯  5月9日，记者从陕西省食品安全委员会办公室（以下简称省食安委办公室）获悉：为落实好省委、省政府对食品安全工作的要求，提升全省食品质量安全水平，从4月30日起至11月20日，省食安委办公室在全省开展食品安全领域“卫生环境、质量标准、服务水平”三大提升行动。\r\n\r\n\r\n　　此次三大提升行动紧盯我省食品安全领域中生产经营主体责任、行业监管责任、属地管理责任落实不到位以及问题排查整治不彻底、不到位的环节和短板，着力解决食品安全领域存在的问题，旨在实现全省食品安全卫生环境、质量标准和服务水平的大幅提升。\r\n\r\n\r\n　　省食安委办公室要求，各级食品安全委员会办公室和成员单位要加强源头治理，对辖区内食品生产、经营、餐饮等各环节、各品种、各区域进行全面排查检查，对重点区域、环节、品种方面存在的问题要综合施策，确保整治到位；严格落实“四个最严”要求，大力提升食品安全监管能力和水平；对非法生产经营户坚决予以取缔，对违法犯罪行为进行严厉打击，同时加大帮扶指导力度，帮助食品经营户纾困解难，助力全省食品产业提质发展。\r\n\r\n\r\n　　省食安委办公室指出，各级食品安全委员会办公室和成员单位要落实全省食品生产经营企业、餐饮服务单位生产经营全过程符合相关要求，场所卫生达标、环境良好；加强食品安全标准化管理工作，推进和完善先进质量标准管理体系建设；强化属地管理责任，提升食品安全监管效能，不断提升群众满意度。"}
{"title": "黑龙江省生猪存栏达到1250万头 市场供应充足效益大幅增长", "source_detail": "\r\n时间：2020-05-10 09:32 来源：黑龙江日报 作者： 黄春英   ", "source_url": "http://epaper.hljnews.cn/hljrb/20200510/470576.html", "introduce": "核心提示：今年一季度，黑龙江省畜牧业生产加快恢复，其中生猪生产最为明显。记者从省农业农村厅了解到，一季度，全省生猪平均价格是2019年同期的3倍；出栏一头生猪效益是2017年同期的3.2倍；全省猪肉产量37万吨，外销8.4万吨，供应充足；全省生猪屠宰加工企业已复工169家，复工率85%，其中71家规模以上企业全部复工。与2019年同比，黑龙江省生猪生产已彻底扭转亏损局面，效益大幅增长。", "content": "今年一季度，黑龙江省畜牧业生产加快恢复，其中生猪生产最为明显。记者从省农业农村厅了解到，一季度，全省生猪平均价格是2019年同期的3倍；出栏一头生猪效益是2017年同期的3.2倍；全省猪肉产量37万吨，外销8.4万吨，供应充足；全省生猪屠宰加工企业已复工169家，复工率85%，其中71家规模以上企业全部复工。与2019年同比，黑龙江省生猪生产已彻底扭转亏损局面，效益大幅增长。\r\n\r\n\r\n　　今年一季度，黑龙江省生猪存栏1250万头，同比增长8.3%，环比增长6.6%；能繁母猪存栏117.5万头，同比增长2.3%，环比增长4.8%。生猪、能繁母猪存栏已恢复2017年同期水平的94%和90%。生猪出栏463万头，同比下降12.6%，环比增长3.6%。\r\n\r\n\r\n　　一季度，全省生猪平均价格32.2元/公斤，比2017年一季度上涨91.9%，是2019年同期的3倍。出栏一头生猪效益2142元，是2017年同期672元的3.2倍。全省实现养殖效益99.2亿元，彻底扭转去年同期全面亏损的局面。\r\n\r\n\r\n　　全省现有生猪屠宰加工企业199家，截至3月底已复工169家，复工率85%。其中71家规模以上企业设计年屠宰能力3500万头，已全部复工。一季度，全省猪肉产量37.1万吨，猪肉外销8.4万吨，出省活猪28万头，为全国稳产保供作出了积极贡献。\r\n\r\n\r\n　　2020年以来，黑龙江省坚持一手抓疫情防控，一手抓肉蛋奶稳产保供，及时出台疫情期间稳产保供政策，帮助畜禽养殖场降低生产成本，调动增产积极性，迅速协调解决养殖场面临困难，有力推动屠宰加工企业稳步有序复工复产，保障肉蛋奶等居民生活必需品供应。目前，全省主要畜禽生产有序、供应充足、价格稳定、总体向好。"}
{"title": "调查显示当前疫情对畜牧业影响总体可控 黑龙江生猪生产信心逐渐恢复", "source_detail": "\r\n时间：2020-05-10 09:30 来源：黑龙江日报 作者： 刘阳   谭迎春   ", "source_url": "http://epaper.hljnews.cn/hljrb/20200510/470577.html", "introduce": "核心提示：近日，国家统计局黑龙江调查总队在全省13个市（地）和43个县（市）抽选337户养殖户，通过电话、网络等形式开展疫情对畜牧业影响问卷调查。调查结果显示：当前新冠肺炎疫情影响总体可控，非洲猪瘟疫情影响逐步消退，生猪生产信心逐渐恢复，仔猪价格过高值得警惕；牛、羊生产受疫情影响较小；家禽生产受禽流感影响不大，但受疫情冲击较大。", "content": "近日，国家统计局黑龙江调查总队在全省13个市（地）和43个县（市）抽选337户养殖户，通过电话、网络等形式开展疫情对畜牧业影响问卷调查。调查结果显示：当前新冠肺炎疫情影响总体可控，非洲猪瘟疫情影响逐步消退，生猪生产信心逐渐恢复，仔猪价格过高值得警惕；牛、羊生产受疫情影响较小；家禽生产受禽流感影响不大，但受疫情冲击较大。\r\n\r\n\r\n　　调查显示，主要畜禽存栏数量同比均有所增长，生猪和羊出栏同比呈上升之势，牛和家禽出栏则小幅回落，疫情影响总体可控。75.1%的养殖场户认为新冠肺炎疫情对畜牧生产造成影响，45.6%的养殖场户认为非洲猪瘟疫情对生猪生产造成影响，26.2%的养殖场户认为禽流感疫情对家禽生产造成影响。\r\n\r\n\r\n　　生猪养殖信心逐渐恢复。125户被调查生猪养殖场户3月末存栏共55.1万头，同比增长4.8%，一季度生猪出栏19.7万头，同比增长18.7%。其中72%的养殖户认为会保持现有规模，23.2%的养殖场户认为下月养殖规模会超过本月，没有养殖场户想退出养殖市场；71.2%的被调查场户认为经济收益下降1~2成，2.4%的养殖场户认为经济收益下降超过5成以上。当前受生猪价格以及防控疫情等多方面影响，养殖场户特别是大型养殖场户恢复生产意愿强烈，直接导致仔猪价格大幅增长，根据3月份生猪调查大县月报数据，3月份全省仔猪均价为86.7元/公斤，一头15公斤左右的仔猪市场价格在1300元左右。\r\n\r\n\r\n　　牛羊养殖较为平稳。81户牛养殖户3月存栏共8.8万头，同比增长7.3%，一季度出栏0.5万头，同比下降1.2%。65户羊养殖户3月存栏共5万头，同比增长20.2%，一季度出栏1.7万头，同比增长12.5%。牛羊养殖周期长，受疫情影响较小，疫情期间养殖户普遍延长饲养周期。67.9%的牛养殖户表示养殖收益下降1~2成，72.3%的羊养殖户认为收益下降在2成以内。当前牛羊价格依然保持高位，养殖收益较为可观。\r\n\r\n\r\n　　家禽养殖受到新冠疫情冲击较为明显。61户家禽养殖户3月存栏共444.7万头，同比增长28.1%，一季度出栏477.6万头，同比下降7.4%。家禽养殖周期短，疫情期间受活禽市场关闭影响，蛋鸡淘汰及肉鸡屠宰受限，养殖收益下滑，调查中仅有13.1%的养殖户认为当前养殖收益无变化，91.8%的养殖户表示下个月仍保持现有规模。\r\n\r\n\r\n　　调查显示，目前畜禽生产恢复的同时仍面临一些困难。37.7%的养殖户因交通管制导致调运困难，32.9%的养殖户则出现饲料、仔畜、禽苗、防疫药品等短缺困难；49.3%的养殖户面临养殖成本增加，包括饲料、仔畜禽苗、人工成本等；35.9%的养殖户出现资金和用工短缺的困难；31.8%的养殖户出现因疫情影响无法出售或销路不畅困难"}
{"title": "河北赵县黄冠梨缘何获得农产品地理标志登记保护", "source_detail": "\r\n时间：2020-05-10 09:29 来源：河北新闻网 作者： 赵红梅   ", "source_url": "http://hebei.hebnews.cn/2020-05/10/content_7833090.htm?spm=0.0.0.0.6xVAdA", "introduce": "核心提示：“黄冠梨的地理标志证书批下来了，这下可好了，我们的黄冠梨终于有了‘护身符’！”5月9日，在河北赵县大安一村精园梨果专业合作社，60多岁的合作社负责人钤英军告诉笔者，他和梨树打了一辈子交道，他最大的梦想就是让家乡的梨果拥有自己的品牌。日前，赵县黄冠梨荣获农业农村部颁发的“农产品地理标志”证书，并获得农产品地理标志登记保护，钤英军的愿望终于变成现实。", "content": "河北新闻网讯  “黄冠梨的地理标志证书批下来了，这下可好了，我们的黄冠梨终于有了‘护身符’！”5月9日，在河北赵县大安一村精园梨果专业合作社，60多岁的合作社负责人钤英军告诉笔者，他和梨树打了一辈子交道，他最大的梦想就是让家乡的梨果拥有自己的品牌。日前，赵县黄冠梨荣获农业农村部颁发的“农产品地理标志”证书，并获得农产品地理标志登记保护，钤英军的愿望终于变成现实。\r\n\r\n\r\n　　赵县果树种植面积25万亩，以生产驰名中外的雪花梨而闻名。近年来，该县积极培育梨果新品种，调整种植结构，品质高、经济效益好的黄冠梨备受市场、梨农青睐。目前，该县以黄冠梨为主的梨果新品种面积发展到4.3万亩，果品远销欧美、东南亚十几个国家和地区，黄冠梨已成为赵县梨果产业的重要组成部分。\r\n\r\n\r\n　　为提升黄冠梨种植技术，提高黄冠梨品质，该县农业部门推动实施了标准化管理模式。通过指导合作社与农户签订合同，梨农在梨果种植管理中实现了统一技术标准、统一生产管理、统一农资购用、统一病虫防治、统一包装储藏、统一品牌销售的“六统一”管理模式，严格按照有机、绿色食品的要求进行栽培种植，黄冠梨的糖度增加1-2个百分点，商品果率达到90%以上，梨果品质得到显著提升。赵县绿色食品管理办公室主任王红霞介绍，组织化是实施标准化的有力保障，近年来，该县林业、工商、县社等部门立足自身优势，强化指导、积极扶持，组建梨果专业合作社190家，通过发展合作社打造“联合舰队”，把梨农组织起来，全面推广标准化生产技术，形成龙头带基地、基地联农户、产供销一条龙的产业化经营体系。\r\n\r\n\r\n　　钤英军介绍，赵县地处天然富硒带，产出的黄冠梨富硒量高、皮薄肉白、汁多渣少、风味独特，但市场上‘黄冠梨'’皇冠梨‘叫法混乱，其他地方的黄冠梨冒用赵县黄冠梨销售的情况也时有发生，既影响’黄冠梨‘品牌价值，也容易误导消费者，为保护“赵县黄冠梨”这一地方特产，县里去年下大力气推动黄冠梨地理标志的申请工作。\r\n\r\n\r\n　　据了解，受产地气候和土壤等特殊地理因素影响，不同产地生产出产的农产品品质不一样。拥有地理标志的产品，一方面，品牌效应能促使产品在市场上更容易获得消费者的信赖，另一方面，地理标志产品也能带动地方经济发展，打造地方特色经济名片，增强市场竞争力，使产品具有更高的经济价值和社会价值，大大提高果农收益。"}
{"title": "河北农业专家提醒：密切关注雨后小麦病虫害发生动态", "source_detail": "\r\n时间：2020-05-10 08:58 来源：河北新闻网 作者： 郝东伟   ", "source_url": "http://hebei.hebnews.cn/2020-05/10/content_7833075.htm", "introduce": "核心提示：从河北省植保植检总站获悉，当前，河北省中南部小麦处于扬花至灌浆期，北部麦区处于抽穗扬花期，是产量形成的关键期。进入5月份，河北省大部分麦区出现了多次降雨天气，加重了小麦条锈病、白粉病等病害的发生，对小麦生产构成严重威胁，需特别做好病虫害防控工作。", "content": "河北新闻网讯 从河北省植保植检总站获悉，当前，河北省中南部小麦处于扬花至灌浆期，北部麦区处于抽穗扬花期，是产量形成的关键期。进入5月份，河北省大部分麦区出现了多次降雨天气，加重了小麦条锈病、白粉病等病害的发生，对小麦生产构成严重威胁，需特别做好病虫害防控工作。\r\n\r\n\r\n　　据河北省气象部门预报，未来十天，石家庄、沧州及以南地区将出现两次降雨天气，总体气温呈上升趋势，气象条件非常利于小麦条锈病、赤霉病、白粉病、麦蚜等病虫害的发生。\r\n\r\n\r\n　　各地要迅速组织动员，针对前期阴雨天气造成的小麦病虫害加重的情况，抓紧做好“一喷三防”，减少危害损失。同时密切监测后期病虫害发生动态，重大病虫情要及时上报，做到不误报、不漏报，及时科学指导当地农户开展“一喷三防”工作，确保小麦丰收。\r\n\r\n\r\n　　专家建议，针对麦蚜、白粉病、条锈病、赤霉病等病虫害，科学选用相应的杀菌剂、杀虫剂和植物生长调节剂或叶面肥等合理混用，实施“一喷三防”。另外，在配药时，做好二次稀释，要轮换交替用药，注意农药使用的安全间隔期，同时注意天气，药后遇雨及时补喷。\r\n\r\n\r\n　　常用药剂种类如下：\r\n\r\n\r\n　　杀虫剂：吡虫啉、啶虫脒、吡蚜酮、噻虫嗪、辛硫磷、溴氰菊酯、高效氯氟氰菊酯、高效氯氰菊酯、氰戊菊酯、抗蚜威、阿维菌素、苦参碱等。防治麦蚜时，吡虫啉和啶虫脒不宜单一使用，要与低毒有机磷农药合理混配，禁用剧毒和高毒农药。\r\n\r\n\r\n　　杀菌剂：三唑酮、烯唑醇、戊唑醇、己唑醇、丙环唑、苯醚甲环唑、咪鲜胺、氟环唑、噻呋酰胺、醚菌酯、吡唑醚菌酯、多菌灵、甲基硫菌灵、氰烯菌酯、丙硫唑·戊唑醇、丙硫菌唑、蜡质芽孢杆菌、井冈霉素等。\r\n\r\n\r\n　　植物生长调节剂及叶面肥：磷酸二氢钾、腐殖酸型或氨基酸型叶面肥、芸苔素内酯、氨基寡糖素等。"}
{"title": "乳制品知识科普：喝牛奶有讲究 不同人群选择各不同", "source_detail": "\r\n时间：2020-05-10 08:43 来源：央广网 ", "source_url": "http://health.cnr.cn/jkgdxw/20200509/t20200509_525082863.shtml", "introduce": "核心提示：牛奶是公认的营养饮品，可你知道吗？不同年龄段的人群和有不同营养需求的人群在选择与食用牛奶时也各有不同。", "content": "央广网北京5月9日消息 牛奶是公认的营养饮品，可你知道吗？不同年龄段的人群和有不同营养需求的人群在选择与食用牛奶时也各有不同。\r\n\r\n\r\n　　青少年\r\n\r\n\r\n　　处于生长发育期的青少年，因为身体长得快，骨骼的生长需要大量的钙来维持。中国营养学会指出，就儿童青少年而言，每天钙的推荐摄入量为800-1300毫克。其中摄入量最高的应该是青春期（11~14岁），每天钙推荐摄入量应达到1300毫克，因为这一时期青少年的发育特别迅速，除了骨骼的纵向生长以外，还需要沉积骨量。\r\n\r\n\r\n　　此外，青少年骨骼更要填充大量的钙和蛋白质，才能使骨骼更结实、更健康。国内外很多研究发现，饮奶可以增加青少年的骨密度、促进骨量的增长。\r\n\r\n\r\n　　目前，我国6~18岁儿童的平均钙摄入量远远达不到中国营养学会提出的膳食钙的推荐摄入量。因此，中国农业大学食品学院营养与食品安全系副教授范志红建议，青少年儿童每天牛奶的摄入量要在3杯（约500ml）左右，以保证其身体所需营养。\r\n\r\n\r\n　　运动人群\r\n\r\n\r\n　　牛奶是非常适合运动人群的一种食品，作为液体补充剂，它比豆浆、糖水更适合运动后的人群，不仅热量相对较低，还可以帮助恢复体力。所以，爱运动的人可以准备200~300g的牛奶，在运动后饮用。\r\n\r\n\r\n　　慢性病患者\r\n\r\n\r\n　　喝奶对于高血压、心脏病、糖尿病等慢性病也有很大的好处，比如对于高血压患者，他们需要更多的钾、钙、镁等矿物质，而奶制品不仅富含钙，钾含量也不低，适合于高血压患者。范志红表示，最近两年的多项研究也证明，奶制品摄入比较充足的时候，患中风的风险也会下降。因此，她建议高血压、脑血栓等人群，应该积极地摄入奶类，尤其是些含糖量较低的酸奶。在遵从医嘱的情况下，最好能保持每天一杯牛奶（250g）或一杯酸奶（200g）的摄入量。\r\n\r\n\r\n　　孕妇\r\n\r\n\r\n　　孕妇是非常适合喝牛奶的，或者是食用其他乳制品，而且喝牛奶或者食用其他乳制品对孕妇比对一般人更重要。因为孕妇在胎儿孕育过程中，不仅要补充自已所需的钙，还需要提供胎儿所需的钙。\r\n\r\n\r\n　　根据《中国居民膳食指南》所述，孕妇在怀孕4个月后，由于本身组织的发育和胎儿的增长，必须增加能量、蛋白质、钙和碘的供给。如果孕期钙摄入量不足，胎儿吸取母体的钙，会导致孕妇骨质流失而增加骨质疏松的风险。\r\n\r\n\r\n　　牛奶含有丰富的钙和蛋白质，普通人每天牛奶的摄入量在300g左右，但孕妇从孕中期（孕13周）开始，最好每天额外增加200g的摄入量，达到500g为好。\r\n\r\n\r\n　　产后妈妈\r\n\r\n\r\n　　对于产后的新手妈妈，不管是否母乳喂养，都建议继续喝牛奶。虽然国内母乳喂养率远低于世界水平，但对于6个月内的宝宝，大部分妈妈还是会选择母乳喂养。在母乳喂养的同时，妈妈们需要比平时补充更多的营养，尤其是通过饮食补充铁、钙以及蛋白质等成分。\r\n\r\n\r\n　　范志红建议哺乳妈妈保持每天500g牛奶，满足身体对于蛋白质和钙的需求。如果不是母乳喂养，建议每天喝300g左右。\r\n\r\n\r\n　　更年期女性\r\n\r\n\r\n　　对于更年期的女性，范志红强调应该和其他年龄的成年人一样，坚持摄入足够多的钙，甚至还要适当地增加摄入量，可通过牛奶及多种食物来补充。增加的奶量要用来替代那些不健康的食品，而不是主食或蔬菜。\r\n\r\n\r\n　　中老年人\r\n\r\n\r\n　　从世界卫生组织制定的每日摄人钙质剂量标准来看，中老年人的钙摄入量仅次于青少年，为1000~1200毫克。由于部分中老年人存在血脂代谢异常的情况，全脂牛奶摄入过多可能会增加肠胃负担并影响钙的吸收，所以可选择脂肪含量较低的低脂奶或者脱脂奶。这样，既可以补充牛奶蛋白质和钙，又可以控制脂肪和胆固醇的摄入。\r\n\r\n\r\n　　此外，老年人可以在晚上喝牛奶，最好是临睡前。因为此时是身体的低血钙状态，牛奶中的钙可以及时补充身体中的钙元素，有利于防止骨质疏松和骨折。\r\n\r\n\r\n　　预防肥胖\r\n\r\n\r\n　　对于有预防肥胖需求的人群来说，选择用牛奶、酸奶来替代提供高热量、高卡路里的零食，长胖的风险会大大减小，因为牛奶提供的综合营养价值要远远优于热量较高、营养成分单一的零食。对于预防肥胖的人来说，每天250g牛奶是很好的营养补充剂。\r\n\r\n\r\n　　——本文摘自《消费指南》\r\n\r\n\r\n　　小贴士\r\n\r\n\r\n　　我国的乳制品消费习惯是大部分人喜欢用“喝” 而不是“吃”的方式。其实增加奶制品摄入，多样化食用方式是关键。\r\n\r\n\r\n　　比如，部分成年人喝牛奶后会感觉肚子不舒服，这类人可以尝试喝酸奶，也可以选择喝羊奶。当然，日常还可以把奶类纳入到其它食品当中，比如牛奶燕麦粥里，也可以把牛奶放到面食。而对于一些乳糖不耐受的人群而言，可以考虑选择酸奶，因为酸奶经过乳酸菌的发酵能更好地被消化吸收，也不容易出现身体不舒服和乳糖不耐受等情况。\r\n\r\n\r\n　　此外，奶酪作为可以吃的乳制品，食用方便还易于存放，无论是早餐搭配还是面点制作，都是不错的选择。（中国乳制品工业协会）"}
{"title": "提产能、稳市场！浙江农业农村部门为生猪增产保供再加力", "source_detail": "\r\n时间：2020-05-10 08:34 来源：新华网 作者： 程益新   ", "source_url": "http://www.zj.xinhuanet.com/2020-05/09/c_1125963521.htm", "introduce": "核心提示：争分夺秒研究制定生猪增产保供工作方案，动真碰硬落实生猪恢复生产任务，蹄疾步稳推进新建猪场建设、现有猪场增养补栏……自浙江省农业农村厅生猪增产保供专班成立以来，专班围绕重点工作，迅速瞄准工作方向，明确职责分工，狠抓落实，加快推进重点工作落实落地。", "content": "争分夺秒研究制定生猪增产保供工作方案，动真碰硬落实生猪恢复生产任务，蹄疾步稳推进新建猪场建设、现有猪场增养补栏……自浙江省农业农村厅生猪增产保供专班成立以来，专班围绕重点工作，迅速瞄准工作方向，明确职责分工，狠抓落实，加快推进重点工作落实落地。\r\n\r\n\r\n　　“到二季度末，全省生猪存栏要力争达到431.73万头、出栏420.47万头，确保市场猪肉供应平稳有序，不出现脱销断档、价格暴涨现象。”专班有关负责人表示。\r\n\r\n\r\n　　为确保完成这一任务，省、市、县生猪增产保供专班实行联动机制，深入开展“三联三送三落实”活动、“百名专家、百场服务”行动，为新建万头猪场提供“一对一”精准服务。\r\n\r\n\r\n　　“同时，我们还督促各地组织专家对空栏场进行技术指导，‘一场一策’制定生物安全改造提升方案，帮助落实种猪、仔猪来源，确保二季度实现空栏场复养5.22万头。”专班有关负责人说，将按照奖优罚劣原则，研究制定深化责任履行、突出区域统筹的生猪养殖政策，确保实现刚性目标任务。"}
{"title": "陕西：启动三大提升行动 推动食品安全再上台阶", "source_detail": "\r\n时间：2020-05-10 08:10 来源：中国质量新闻网 作者： 王梅   马少培   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/09/content_8601592.htm", "introduce": "核心提示：自2020年4月下旬至11月20日，陕西省集中力量在食品安全领域开展“卫生环境、质量标准、服务水平”三大提升行动，扎实推动陕西食品安全重点工作有效落实，最大限度降低食品安全风险，推动食品质量安全水平再上台阶。", "content": "中国质量新闻网讯 自2020年4月下旬至11月20日，陕西省集中力量在食品安全领域开展“卫生环境、质量标准、服务水平”三大提升行动，扎实推动陕西食品安全重点工作有效落实，最大限度降低食品安全风险，推动食品质量安全水平再上台阶。\r\n\r\n\r\n　　陕西省食品安全委员会（简称陕西省食安委）已下发《 陕西省食品安全领域“卫生环境、质量标准、服务水平”三大提升行动方案》（简称《方案》）到各设区市（区），以及陕西省食安委相关成员单位。\r\n\r\n\r\n　　《方案》提出，开展三大提升行动要以问题为导向，紧盯食品安全领域中生产经营主体责任、行业监管责任、属地管理责任落实不到位，工作标准不高、服务意识不强、问题排查整治不彻底不到位的环节和短板，健全完善长效机制，着力解决食品安全领域的痛点、难点、堵点问题，推动食品经营者主体责任进一步落实，食品经营条件进一步改善，食品安全保障能力进一步提高，食品质量安全风险隐患和突出问题得到有效解决。\r\n\r\n\r\n　　《方案》中明确了“卫生环境、质量标准、服务水平”三大提升行动的主要任务、牵头单位和配合单位。\r\n\r\n\r\n　　其中卫生环境提升行动、质量标准提升行动分别针对食品生产加工者、食品销售者、餐饮服务提供者及其所涉及的生产加工所有环节，提出了具体要求。\r\n\r\n\r\n　　服务水平提升行动，从强化属地管理责任、强化企业主体责任、提升监管效能、提升服务水平等四个方面，细化了任务。\r\n\r\n\r\n　　三大提升行动涉及的任务重、环节多、要求高，确保在推动各项工作中落实责任、明确目标、完成任务、取得成果，陕西省食安委建立了三大提升行动组织协调机制，组建行动工作组，组长由陕西省食安办主任、陕西省市场监管局局长张小宁担任，陕西省食安委相关成员单位负责人为副组长。工作组下设综合协调组、新闻宣传组、督导检查组、卫生环境提升组、质量标准提升组、服务水平提升组、案件查办组。\r\n\r\n\r\n　　工作中以属地管理，分级负责；全面覆盖，突出重点；夯实基础，锻炼队伍；打建结合，综合治理为原则，按照动员部署、全面排查、整改提升、督导检查、总结评估五个步骤实施。\r\n\r\n\r\n　　要求各级各相关部门结合实际制定“卫生环境、质量标准、服务水平”三大提升行动方案，明确目标任务、突出工作重点、完善工作机制、创新方式方法，对提升行动进行全面动员和部署；深挖一批严重侵害群众利益的突出问题；加大整改和查处力度；挖掘好经验，集中宣传报道一批整治工作采取的措施；11月10日前，各市总结评估本地区工作，梳理行动期间解决的突出问题，建立的制度机制，取得的可检验、可评判、可感知的成果，将有关情况报陕西省食安办。"}
{"title": "分餐制助力餐饮业加速“回暖”", "source_detail": "\r\n时间：2020-05-10 08:09 来源：新华网 作者： 王靖   王雨萧   ", "source_url": "http://www.xinhuanet.com/politics/2020-05/09/c_1125963439.htm", "introduce": "核心提示：人气回升，餐饮业正在“暖”起来。记者近日走访发现，常态化疫情防控下，分餐制成为各地餐饮企业加速复苏的重要“助攻”。", "content": "人气回升，餐饮业正在“暖”起来。记者近日走访发现，常态化疫情防控下，分餐制成为各地餐饮企业加速复苏的重要“助攻”。\r\n\r\n\r\n　　夜色降临，北京簋街上，小龙虾的香味扑鼻而来。走进胡大饭馆，随处可见提示顾客使用公筷公勺的标语，电视屏幕上循环播放着分餐制公益宣传片。\r\n\r\n\r\n　　“为了方便顾客分餐，我们特意定制了一批公筷公勺，上面标有‘公筷’等字样，外观上也和私筷进行了区分。”胡大饭馆总经理郭冬说，目前几家分店全部推行了分餐制，“五一”期间，门店客流已恢复至正常水平的六七成。\r\n\r\n\r\n　　一千公里之外，伴着奶茶飘出的浓郁香气，内蒙古乌兰浩特市正式开启晚餐时刻。在浩日沁蒙式餐厅，服务员娜仁其木格用分餐夹把一盘鲜奶豆腐分别夹入5名客人的木碗中，并提示大家就餐使用公筷公勺。在这座北方小城，分餐理念正被越来越多人接受。\r\n\r\n\r\n　　“疫情期间，出门吃饭最注重的就是安全。看到店里分餐制等措施做得十分到位，我们都很放心来用餐。”一位正在就餐的食客对记者说。\r\n\r\n\r\n　　餐厅经理武燕告诉记者，为了让消费者吃得安全放心，店里3月就开始推行分餐制，每桌配备公筷公勺并定时消毒，一系列举措有力推动了餐厅复工复产。\r\n\r\n\r\n　　受疫情影响，不少餐饮企业人气下滑，一度陷入经营困境。近期随着国内疫情防控形势持续向好，在分餐制等措施助力下，餐饮业复工复产进程加速，久违的“烟火气”又回来了。据商务部介绍，刚刚过去的“五一”小长假期间，全国餐饮、住宿行业消费规模已恢复至去年同期七成。\r\n\r\n\r\n　　除了助力餐饮业加速复苏，分餐还给整个行业带来新“食”机。\r\n\r\n\r\n　　山东蓝海酒店集团董事长张春良说，分餐实现了企业的流程再造。“为了便于分餐，我们调整了组织架构，以前传菜员归服务班管，现在归厨房管，和厨房搭班备菜，上菜速度不但没慢，反而效率更高。”\r\n\r\n\r\n　　“分餐后，餐厅经营理念发生了变化，过去不少消费者认为蒙餐贵，现在我们适应分餐制，科学设计出2人套餐、4人套餐，既卫生又实惠，很受欢迎。”武燕说，疫情过后，餐厅将继续探索更多适合分餐制的菜品和套餐。\r\n\r\n\r\n　　在郭冬看来，疫情给餐饮业带来挑战的同时，也带来新的机遇。疫情期间，胡大饭馆加速数字化转型步伐，线上线下同步发力，下一步，餐厅将借助电商等平台，进一步扩大小龙虾调味品等衍生品销售。\r\n\r\n\r\n　　“绿色、健康、安全将成为未来餐饮消费的新理念，餐饮行业将通过加强自身标准化建设和提高安全健康管理能力重塑消费信心。对餐饮企业而言，谁能抓住机遇，危中寻机，谁就能在大浪淘沙中立于不败之地。”中国饭店协会会长韩明说。"}
{"title": "宁夏葡萄酒持续扩大出口欧洲市场", "source_detail": "\r\n时间：2020-05-10 07:25 来源：中国新闻网 作者： 李佩珊   ", "source_url": "http://www.chinanews.com/cj/2020/05-09/9179744.shtml", "introduce": "核心提示：5月9日，随着银川海关在宁夏高源银色高地葡萄酒庄有限公司完成检验监管，宁夏今年首批出口欧洲的葡萄酒即将装运启程。此次出口的葡萄酒共计8个系列，800余箱，货值近13万美元，目的地为英国，系宁夏今年截至目前出口额最大的一批酒类产品。", "content": "中新社银川5月9日电  5月9日，随着银川海关在宁夏高源银色高地葡萄酒庄有限公司完成检验监管，宁夏今年首批出口欧洲的葡萄酒即将装运启程。此次出口的葡萄酒共计8个系列，800余箱，货值近13万美元，目的地为英国，系宁夏今年截至目前出口额最大的一批酒类产品。\r\n\r\n\r\n　　近年来，宁夏葡萄酒逐渐受到国外客户青睐，陆续出口到美国、欧盟、澳大利亚、日本等高端市场。“在加快进出口食品企业备案进度，简化流程的同时，我们注重源头监管，开展葡萄主产区葡萄酒农残等安全卫生情况摸底调查工作，组织人员翻译欧盟葡萄酒法规，对企业开展欧盟等国外酒类法律法规的培训，帮助企业积极应对欧盟法规变化，发挥技术优势帮扶扩大出口。”银川海关综合业务三处的陈炜告诉记者，银川海关今年还签发了符合欧盟要求的Ⅵ-1证书帮助企业顺利通关，进一步提升企业化解市场风险的能力。\r\n\r\n\r\n　　据银川海关统计，2019年，该关共检验监管出口葡萄酒118224升，119.2万美元，同比分别增长132.7%和160.8%。2020年1月至4月，银川海关检验监管出口葡萄酒4593升，18.5万美元。目前宁夏已备案出口葡萄酒生产企业28家。（完）"}
{"title": "安徽省庐江县市场监督管理局石头所开展幼儿园食堂餐饮和食品安全专项检查", "source_detail": "\r\n时间：2020-05-09 17:23 来源：中国质量新闻网 作者： 方娜   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/09/content_8601731.htm", "introduce": "核心提示：随着幼儿园陆续开学，为全面做好幼儿园食品安全和疫情防控工作，加强幼儿园食堂食品安全管理，有效防范食物中毒及其他食源性疾患发生，近期，安徽省庐江县市场监督管理局石头所对监管辖区所有幼儿园食堂开展地毯式、全覆盖的餐饮服务和食品安全专项检查，排查食品安全及疫情防控隐患，保证师生的生命健康安全，做到食品安全和疫情防控双落实。", "content": "中国质量新闻网讯 “要定期对餐桌椅消毒，餐具用品高温消毒，加强后厨监管，确保食材质量，保障广大师生用餐安全。”随着幼儿园陆续开学，为全面做好幼儿园食品安全和疫情防控工作，加强幼儿园食堂食品安全管理，有效防范食物中毒及其他食源性疾患发生，近期，安徽省庐江县市场监督管理局石头所对监管辖区所有幼儿园食堂开展地毯式、全覆盖的餐饮服务和食品安全专项检查，排查食品安全及疫情防控隐患，保证师生的生命健康安全，做到食品安全和疫情防控双落实。\r\n \r\n　　每到一所幼儿园，执法人员都要求各幼儿园严格落实主体责任，严要求、高标准做好复学后幼儿园食堂餐饮服务工作。\r\n \r\n　　下一步，石头所将继续保持高压势态，根据专项检查安排，继续对幼儿园食堂进行监督检查，确保辖区内幼儿园食堂开学后食品安全工作不留死角，全力保障广大师生就餐安全，确保师生疫情期间吃得放心吃得安心。"}
{"title": "“抗击疫情·点赞中国食品品牌”公益活动国家品牌日启动", "source_detail": "\r\n时间：2020-05-09 17:12 来源：食品伙伴网        \r\n", "source_url": "http://news.foodmate.net/2020/05/559424.html", "introduce": "核心提示：为迎接国家品牌日的到来，着重宣传疫情期间，食品企业为抗击疫情及保障民生所作出的突出贡献，提升品牌价值，由中国食品工业协会品牌战略工作委员会联合食品伙伴网、第十八届中国国际农产品交易会执行单位雅森国际共同主办，陕西省食品工业协会、江西省食品工业协会、山西省食品工业协会、南京市食品工业协会、大连市饮品行业协会共同组织实施的“抗击疫情·点赞中国食品品牌”公益活动，将于5月10日正式启动。", "content": "食品伙伴网讯，为迎接国家品牌日的到来，着重宣传疫情期间，食品企业为抗击疫情及保障民生所作出的突出贡献，提升品牌价值，由中国食品工业协会品牌战略工作委员会联合食品伙伴网、第十八届中国国际农产品交易会执行单位雅森国际共同主办，陕西省食品工业协会、江西省食品工业协会、山西省食品工业协会、南京市食品工业协会、大连市饮品行业协会共同组织实施的“抗击疫情·点赞中国食品品牌”公益活动，将于5月10日正式启动。加多宝、李锦记、金龙鱼、光明乳业、泸州老窖、旺旺、伊利、恒顺、盼盼、金谷农场、江中食疗、煌上煌、奇古枝等国内及区域60多个知名品牌参与此次活动。\r\n\r\n　　扫码关注点赞活动\r\n \r\n　　结合此公益活动，中国食品工业协会品牌战略工作委员会联合第十八届中国国际农产品交易会执行单位雅森国际，在国家品牌日期间，以在线直播的形式，遴选部分企业，开展“食品品牌宣传周”宣讲活动。为企业提供与全国百家知名品牌同场宣传的机会，抬升自身品牌调性；向全国百家采购渠道商展示产品，直接检验产品、开拓市场；参展品牌的产品资料将由中国国际农产品交易会执行承办单位雅森国际，在涵盖近万家采购资源的社群同步扩散转发。"}
{"title": "货车自燃后竟发现百万元无证牛肉 两男子获刑", "source_detail": "\r\n时间：2020-05-09 17:10 来源：中国法院网 作者： 王冲锋   祁磊   ", "source_url": "https://www.chinacourt.org/article/detail/2020/05/id/5195988.shtml", "introduce": "核心提示：明知他人销售不符合食品安全标准的食品，而提供运输的便利，共运输不符合食品安全标准的冷冻牛肉20余吨，价值1118579元，足以造成严重食物中毒事故或者其他严重食源性疾病。近日，安徽省宿州市中级人民法院对这起参与销售不符合安全标准的食品的案件，进行了二审裁定。", "content": "中国法院网讯 明知他人销售不符合食品安全标准的食品，而提供运输的便利，共运输不符合食品安全标准的冷冻牛肉20余吨，价值1118579元，足以造成严重食物中毒事故或者其他严重食源性疾病。近日，安徽省宿州市中级人民法院对这起参与销售不符合安全标准的食品的案件，进行了二审裁定。\r\n \r\n　　2018年11月17日，一辆从广州运往山东的冷冻货车途径安徽宿州境内时，发生自燃，宿州市公安机关接群众报警称，宿州市埇桥区桃园镇光明大道发现疑似冷冻牛肉等走私货物，遂案发。\r\n \r\n　　经查，刁某在广东省经营物流中介。2018年11月初，丁某（另案处理）在广州一冷冻批发市场购买20余吨价值1118579元无报关进口手续的冷冻牛肉制品后，找到刁某运输该冷冻牛肉至山东省济南市，双方约定运费13000元，货到后支付。11月11日，刁某安排员工李某联系一辆冷冻货车，次日，该货车将20余吨冷冻牛肉制品装车。11月15日，因该冷冻货车途经宿州市时发生自燃被公安机关查获。\r\n \r\n　　该批冷冻牛肉制品无中文标识，外包装标识经翻译品名为冷冻去骨牛肉，产地巴拉圭，共1000箱。经鉴定，上述1000箱冷冻牛肉制品均属于国家为防控疾病禁止输入的肉类及其制品。未经法定的检验检疫和除害处理，这些牛肉在运输过程中，因为冷藏条件不稳定，极易发生病菌污染和腐败变质，存在较高的食品安全风险，一旦流入市场，将严重威胁消费者身体健康，对市场秩序也将带来不利影响。\r\n \r\n　　宿州市埇桥区人民法院经审理认为：刁某、李某的行为均构成销售不符合安全标准的食品罪。刁某、李某归案后能如实供述主要犯罪事实，依法予以从轻处罚；在共同犯罪中起辅助作用，系从犯，依法应减轻处罚；刁某、李某运输的涉案食品在运输途中被公安机关查获，因意志以外的原因未能进行销售，属犯罪未遂，依法可予以从轻处罚。依法判决：一、刁某犯销售不符合安全标准的食品罪，判处有期徒刑一年十个月，罚金人民币十万元；二、李某犯销售不符合安全标准的食品罪，判处有期徒刑一年八个月，罚金人民币八万元；三、追缴刁某违法所得人民币七百元。\r\n \r\n　　宣判后，刁某服判，未上诉；李某不服，提出上诉。宿州中院经查认为，原判认定事实清楚，证据确实、充分，定罪准确，量刑适当。审判程序合法。依法裁定：驳回上诉，维持原判。"}
{"title": "香港食安中心：解除暂停从湖南省邵阳市双清区进口禽肉及禽肉产品", "source_detail": "\r\n时间：2020-05-09 16:50 来源：香港食安中心 ", "source_url": "https://www.cfs.gov.hk/sc_chi/import/files/News_for_Importers_and_Trade_20200504_c_1.pdf", "introduce": "核心提示：湖南省邵阳市双清区早前的禽流感事件已得到解决。食物安全中心解除暂停从湖南省邵阳市双清区进口禽肉及禽肉产品（包括禽蛋）到香港的指令。", "content": "湖南省邵阳市双清区早前的禽流感事件已得到解决。食物安全中心解除暂停从湖南省邵阳市双清区进口禽肉及禽肉产品（包括禽蛋）到香港的指令，由2020年5月4日起生效。\r\n \r\n　　食物环境卫生署\r\n \r\n　　食物安全中心\r\n \r\n　　2020年5月4日"}
{"title": "一夜之间 广州海关连查5宗水上走私案", "source_detail": "\r\n时间：2020-05-09 16:26 来源：海关总署 ", "source_url": "http://www.customs.gov.cn/customs/xwfb34/302425/3044600/index.html", "introduce": "核心提示：4月26日晚至27日凌晨，广州海关所属大铲缉私分局开展水上查缉专项行动，一夜之间连续查获走私冻品、成品油案件5宗，抓获涉案人员8名，查获流动渔船2艘、三无船2艘、“中飞”1艘，查扣走私红油80吨，查扣冻品鸡爪10吨、牛肉及牛百叶3吨。目前，上述案件正在进一步办理中。", "content": "4月26日晚至27日凌晨，广州海关所属大铲缉私分局开展水上查缉专项行动，一夜之间连续查获走私冻品、成品油案件5宗，抓获涉案人员8名，查获流动渔船2艘、三无船2艘、“中飞”1艘，查扣走私红油80吨，查扣冻品鸡爪10吨、牛肉及牛百叶3吨。目前，上述案件正在进一步办理中。\r\n \r\n　　4月26日23时，大铲缉私分局的缉私艇在大铲湾至南沙港水域进行水上巡查，发现一艘正在航行的流动渔船未开启航行灯，甲板上也没有渔网及渔获，但船只吃水很深，并不像是空载航行。种种蛛丝马迹引起了海关缉私警察的怀疑，随即开启警灯警笛，驾驶缉私艇全力追缉、靠帮登船。经查，该船轮机舱内有2个改装油箱，甲板上有多个改装油口。现场查问，两名船员承认在香港装载“红油”欲运回内地销售的违法事实。\r\n \r\n　　在安排警力押送涉嫌走私的流动渔船后，大铲缉私分局继续进行水上巡查。当晚0时，缉私艇右舷远方出现了一道并不显眼的船影，缉私警察迅速使用强光电筒搜寻定位，发现一艘铁壳船船头和船尾装满货物。缉私警察一边喊话要求停船，一边驾艇靠近，但该船不断转弯躲闪妄图逃避检查，制造水上追击的危险。经缉私警察奋力追击跳帮登船，最终将两名船员制服。经现场检查，该船装有大量外文标识包装的涉嫌走私冻鸡爪。\r\n \r\n　　27日凌晨2时许，一道高速行驶的船影又一次打破了午夜的宁静。缉私警察马上惊觉，这是一条大马力的“中飞”。“中飞”为大马力的水上高速摩托艇，该船船尾装有3台大马力发动机，两名驾驶员都戴着摩托车头盔，驾驶台前后装满白色大袋装的不明货物，非常可能正在运输走私货物。\r\n \r\n　　缉私警察立即喊话要求“中飞”停船接受检查，但驾驶员置若罔闻，加大马力且不断左右操舵，试图甩开缉私艇。缉私警察紧咬不放，不断喊话，“中飞”见逃脱无望后掉头高速冲向岸边堤坝。缉私警察登上“中飞”后发现，船上载有大量涉嫌走私的冻牛肉与牛百叶。\r\n \r\n　　广州海关缉私局相关负责人表示，今年以来，受国际油价走低和疫情影响，水上走私红油及冻品案多发，广州海关将继续坚持防疫期间的严厉打私，保持珠江口水域水上打私高压态势，坚决维护国内正常市场秩序和人民群众舌尖上的安全。（黄汉宏/文）"}
{"title": "西宁市城北区：取缔无证“黑作坊” 严把食品“安全关”", "source_detail": "\r\n时间：2020-05-09 16:17 来源：人民网 作者： 范生栋   ", "source_url": "http://qh.people.com.cn/n2/2020/0508/c396476-34003269.html", "introduce": "核心提示：为了维护市场经营秩序，整治漠视侵害群众利益的问题，近日，西宁市城北区市场监督管理局开展黑作坊专项整治工作，督促小作坊经营者落实食品安全主体责任，进一步提升食品安全管控能力。", "content": "为了维护市场经营秩序，整治漠视侵害群众利益的问题，近日，西宁市城北区市场监督管理局开展黑作坊专项整治工作，督促小作坊经营者落实食品安全主体责任，进一步提升食品安全管控能力。\r\n\r\n\r\n　　此次专项整治，重点检查小作坊生产加工环境、生产加工范围、检验检疫、食品添加剂使用等。严厉打击索证索票制度不规范、食品贮存不卫生、生产环境不卫生、食品原料不新鲜等不落实食品安全主体责任的违法行为，严厉打击未取得生产许可证从事生产加工行为，坚决取缔“黑作坊”。\r\n\r\n\r\n　　在摸排晋家湾一处民房中，拉开紧闭的铁闸门，近80平方米的生产场所脏乱不堪，地面堆放着大量的米粉原材料，厂房内竹竿上悬挂着已成型的米粉，加工机器满是油渍并附着着黑色斑点，加工区和生活区极其混乱，没有明确界线划分。生产者为了让米粉成形好看，用发臭的棉被遮盖已做好的米粉，待米粉成型后直接装入袋子运送销售。执法人员对此类漠视侵害群众利益的行为立即进行检查，经查，发现该加工厂未办理相关证照，擅自从事生产经营活动，现场生产条件不符合食品生产加工安全要求，厂房内的卫生环境不符合食品加工条件，执法人员当场做了现场检查笔录，责令该黑作坊立即停止生产，目前，案件正在调查处理中。\r\n\r\n\r\n　　城北区市场监督管理局会始终以保护人民群众身体健康和生命安全为工作导向，严格按照“四个最严”标准，确保群众“舌尖上的安全”，做到检查一处、整改一处、规范一处、达标一处，加大监管频次，切实消除监管盲区和死角，进一步推动食品小作坊良性健康发展。"}
{"title": "台湾食药署发布边境查验不合格食品名单（5月5日）", "source_detail": "\r\n时间：2020-05-09 16:14 来源：食品伙伴网 作者： 可心          \r\n", "source_url": "http://news.foodmate.net/2020/05/559410.html", "introduce": "核心提示：2020年5月5日，台湾食药署发布边境查验不合格食品名单，其中不合格产品有沥水篮和活泥鳅。", "content": "食品伙伴网讯  2020年5月5日，台湾食药署发布边境查验不合格食品名单，其中不合格产品有沥水篮和活泥鳅。具体信息如下：\r\n\r\n\r\n\r\n    \r\n        \r\n            \r\n            序号\r\n            \r\n            \r\n            产品\r\n            \r\n            \r\n            制造厂或出口商\r\n            \r\n            \r\n            不合格原因\r\n            \r\n            \r\n            重量\r\n            \r\n        \r\n        \r\n            \r\n            1\r\n            \r\n            \r\n            沥水篮\r\n            \r\n            \r\n            台州市黄岩溢彩塑料厂\r\n            \r\n            \r\n            案内产品以4％醋酸95℃,30分钟溶出试验结果，蒸发残渣值135 ppm\r\n            \r\n            \r\n            576.00公斤\r\n            \r\n        \r\n        \r\n            \r\n            2\r\n            \r\n            \r\n            活泥鳅\r\n            \r\n            \r\n            RISE LOGISTICS LIMITED\r\n            \r\n            \r\n            检出动物用药恩氟奎林羧酸0.16 ppm\r\n            \r\n            \r\n            240.00公斤\r\n            \r\n        \r\n    \r\n\r\n\r\n\r\n \r\n　　以上不合格产品被退运或销毁处理。\r\n \r\n　　本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "提醒：谨慎采食山野菜 小心引发食物中毒", "source_detail": "\r\n时间：2020-05-09 16:02 来源：人民网 作者： 付杨   ", "source_url": "http://jl.people.com.cn/n2/2020/0509/c349771-34005337.html", "introduce": "核心提示：春夏季气温回升，湿度加大，细菌滋生，正是山野菜生长旺季，不少市民上山采食野菜或在市场购买野菜。但如果误食有毒植物或食用加工不当的山野菜，极易引起中毒，危及生命。延吉市市场监督管理局发布预警，提醒广大市民，谨慎采食山野菜，小心引发食物中毒。", "content": "春夏季气温回升，湿度加大，细菌滋生，正是山野菜生长旺季，不少市民上山采食野菜或在市场购买野菜。但如果误食有毒植物或食用加工不当的山野菜，极易引起中毒，危及生命。延吉市市场监督管理局发布预警，提醒广大市民，谨慎采食山野菜，小心引发食物中毒。\r\n\r\n\r\n　　5月8日，延吉市市场监督管理局执法人员对延吉西市场销售的蒲公英（婆婆丁）、马蹄叶、刺五加、柳蒿芽、刺嫩芽等15个批次的山野菜进行了食品快速检测，重点检测农药残留是否超标，通过检测，15个批次的山野菜检测全部合格。\r\n\r\n\r\n　　执法人员提醒广大市民，在选购山野菜时，应到正规超市或农贸市场选购并保留购物凭证，不宜在流动摊位购买。如自行采摘野菜时，不要采食辨认不清、不熟悉的野菜，也不要在公路旁、水沟边、化工厂、垃圾场周围及刚喷洒过农药的农田附近等易受污染地区采摘野菜。此外，部分野菜含有微量毒素，需要经过水焯或浸泡后才能入口，直接食用容易出现中毒现象，轻者身体出现不适，重者会危及生命。\r\n\r\n\r\n　　食用山野菜后，一旦出现头晕恶心、口唇发麻、四肢无力、呼吸急促等疑似食物中毒症状，应立即就近赴正规医院就诊，不要乱服药物贻误最佳治疗时机，并保存好剩余食品以备检验和查找中毒原因。若在餐馆或市场发现制售有毒山野菜行为时，请及时拨打举报电话12315进行投诉。"}
{"title": "山东省食品安全评议考核再获全国A级等次", "source_detail": "\r\n时间：2020-05-09 16:00 来源：中国质量新闻网 作者： 朱文达   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/09/content_8601657.htm", "introduce": "核心提示：近日，国务院食品安全委员会公布了2019年食品安全工作评议考核结果，山东省食品安全工作评议考核等次为A级，连续六年处于全国第一方阵。省市场监管局相关负责人介绍，去年，山东省以“食安山东”建设为统领，源头严防、过程严管、风险严控，联合整治食品安全突出问题，全域推进食品安全、农产品质量安全市县创建，持续完善食品安全治理体系，主要农产品质量安全和食品安全整体合格率均在97%以上。", "content": "中国质量新闻网讯  近日，国务院食品安全委员会公布了2019年食品安全工作评议考核结果，山东省食品安全工作评议考核等次为A级，连续六年处于全国第一方阵。省市场监管局相关负责人介绍，去年，山东省以“食安山东”建设为统领，源头严防、过程严管、风险严控，联合整治食品安全突出问题，全域推进食品安全、农产品质量安全市县创建，持续完善食品安全治理体系，主要农产品质量安全和食品安全整体合格率均在97%以上。\r\n\r\n\r\n　　让“舌尖”多了一份安全感，最关键的“杀手锏”是构建从农田到餐桌的全过程监管体系。山东省实行源头严防，持续加强产地环境治理和农业投入品管控，全省核发限制使用农药经营许可证467张，新建粮食质检机构25家；修订出台《山东省畜禽屠宰管理办法》，建成并投用病死畜禽无害化处理厂82家。强化过程严管，实施食品生产经营风险分级管理，打造“食品工厂规范化”样板企业396家，全面完成食用农产品批发市场“四个一”建设，学校食堂“明厨亮灶”实现全覆盖；在16个市建成并运行18个餐厨废弃物专业处理设施，对39.8万批进出口食品农产品开展检验检疫，集中消毒服务单位餐饮具和食品相关产品抽检合格率分别达到95%和97%以上。严格风险防控，完善风险会商机制，强化食品安全舆情监测，定期发布抽检信息通告和消费警示，全省抽检样本量突破5份/千人，提前完成国家和省“十三五”规划确定的目标。\r\n\r\n\r\n　　建设“食安山东”，必须大力推进食品产业高质量发展。实施农业品牌战略，全省“三品一标”产品达到8583个，累计推出47个知名农产品区域公用品牌、400个企业产品品牌，创建“齐鲁放心果品”品牌125个。提升食品产业层次，全省食品生产示范基地达到22家，规范化农贸市场达到218家，培育了“食安菏泽会客厅”“食安日照展销馆”“智慧食安枣庄”“食安临沂51食品网”等一批线上线下服务平台。深化食品安全、农产品质量安全市县创建活动，目前全省已有10个设区市、51个县（市）通过省级及以上食品安全县（市）验收，3个设区市、95个县（市）创建为省级及以上农产品质量安全县（市）。\r\n\r\n\r\n　　在整治食品安全突出问题上，山东省打响了一场声势浩大的攻坚战。聚焦食用农产品、农村假冒伪劣食品、网络餐饮、校园及周边食品安全、保健食品欺诈和虚假宣传等突出问题，16部门共同开展了整治食品安全问题联合行动，战果突出。全省共销毁问题农产品和农业投入品25.1吨、问题食品1206.8吨，下线入网餐饮服务提供者3.02万家；查办食品违法案件2.4万余件，侦办食品犯罪案件1969起，抓获犯罪嫌疑人5011名。\r\n\r\n\r\n　　值得一提的是，为提升食品安全治理水平，2019年，省级财政安排食品安全专项资金3.29亿元。全省所有乡镇均设立市场监管所，稳步推进乡镇农产品质量安全监管机构标准化建设。将食品安全工作纳入城乡社区网格化服务管理体系，并在垦利等4县开展食品安全网格化管理试点工作。支持25项食品安全领域重点研发计划，建设10家省级食品安全科技创新平台。通过“透明工厂”、“食安地图”等可视化技术推进智慧监管，让“舌尖安全”看得见、摸得着。"}
{"title": "青海海西：开展冷藏冷冻食品专项整治", "source_detail": "\r\n时间：2020-05-09 14:53 来源：中国消费者报·中国消费网 作者： 徐文智   王宝军   吴林源   ", "source_url": "http://www.ccn.com.cn/gongshangxiaoxie/3_15zaixingdong/2020/0509/485046.html", "introduce": "核心提示：日前，青海省海西州市场监管局在全州范围内深入开展冷藏冷冻食品专项整治行动，旨在预防和消除食品安全风险，有效保障全州各族人民群众身体健康。", "content": "中国消费者报西宁讯 日前，青海省海西州市场监管局在全州范围内深入开展冷藏冷冻食品专项整治行动，旨在预防和消除食品安全风险，有效保障全州各族人民群众身体健康。\r\n \r\n　　海西州市场监管局以市场开办者冷库、经营商户冷库、商场超市冷库和非食品生产经营第三方冷库等各类冷库为重点场所，全面整治主体资质取得、管理制度落实、主体责任落实、设施设备要求、出入库及库存管理落实、进口食品和经营人员管理等方面存在的问题。在整治过程中，重点督促冷藏冷冻食品销售者及贮存者严格落实进货查验和记录制度，规范冷藏冷冻食品贮存、运输和销售行为。督促建立并落实冷藏冷冻食品全程温度记录制度。督促从事冷藏冷冻食品运输受托方如实登记相关资质情况和运输情况。针对专项整治行动中发现的问题，全州各地市场监管部门对相关负责人进行责任约谈。在此基础上，严厉打击冷藏冷冻食品违法违规行为，切实提升冷藏冷冻食品安全保障能力和水平。\r\n \r\n　　截至目前，全州检查具有冷冻冷藏贮存业务的食品生产经营户280家次，未发现冷藏冷冻食品安全问题。"}
{"title": "“假酱油”，有毒减肥胶囊，济南检察起诉两起食品安全公益诉讼案", "source_detail": "\r\n时间：2020-05-09 14:35 来源：齐鲁壹点 作者： 杨璐   ", "source_url": "http://www.ql1d.com/news/show/id/12137270.html", "introduce": "核心提示：近日，济南市人民检察院第八检察部积极回应人民群众对食品安全问题的关切，对食品安全领域侵害群众利益问题加大办案力度，连续向济南市中级人民法院起诉两起食品安全领域民事公益诉讼案件，保护人民群众“舌尖上的安全”。", "content": "近日，济南市人民检察院第八检察部积极回应人民群众对食品安全问题的关切，对食品安全领域侵害群众利益问题加大办案力度，连续向济南市中级人民法院起诉两起食品安全领域民事公益诉讼案件，保护人民群众“舌尖上的安全”。\r\n\r\n\r\n　　4月29日上午，济南市中级人民法院开庭审理了由济南市人民检察院作为公益诉讼起诉人提起的“假酱油”侵害公民生命健康权的民事公益诉讼案件。\r\n\r\n\r\n　　经检察机关审查，2016年1月以来，被告吕某强、龚某芳为牟取非法利益，在没有获取烟台欣和企业食品有限公司授权委托的情况下，在其租住的本市槐荫区美里村居民房内，使用工业盐、味精、焦糖色、山梨酸钾等原料进行勾兑或者购买散装酱油进行灌装生产印有“欣和味达美味极鲜”字样的酱油，自行包装后通过物流渠道对外销售。\r\n\r\n\r\n　　自2016年1月至2017年10月，吕某强、龚某芳将该酱油销售给杜某荣、韩某苓和魏某练。杜某荣、韩某苓和魏某练又将该酱油在不同地点以不同方式销售给不特定消费者。经鉴定，吕某强、龚某芳生产、销售的酱油不符合酱油标准，产品不合格。被告五人生产、销售假冒伪劣食品的行为，损害了不特定消费者的生命健康权，侵犯了众多消费者合法权益，侵害了社会公共利益，应当承担相应的民事法律责任。\r\n\r\n\r\n　　2020年5月7日上午，济南市中级人民法院开庭审理了由济南市人民检察院作为公益诉讼起诉人提起的有毒有害的减肥胶囊侵害公民生命健康权的民事公益诉讼案件。\r\n\r\n\r\n　　经检察机关审查，马某峰明知网上销售的散装减肥胶囊中含有国家明令禁止添加的“西布曲明”成分仍予以购买，并进行包装通过微信对外销售。自2017年11月至2018年4月，马某峰将该有毒有害减肥胶囊销售给济南买家于某。于某从马某峰处购进该减肥胶囊后，通过其经营的两家淘宝店铺多次进行销售。马某峰、于某违法销售有毒有害食品的行为违反了国家食品管理法规，侵害了不特定消费者的健康权，严重损害了社会公共利益，应当承担相应的民事侵权责任。\r\n\r\n\r\n　　以上两件案件庭审已经结束，待法院合议庭合议后，将择日作出宣判。"}
{"title": "内蒙古通报22批次不合格样品 涉及农兽药残留、食品添加剂、微生物污染等问题", "source_detail": "\r\n时间：2020-05-09 14:03 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559399.html", "introduce": "核心提示：5月7日，内蒙古自治区市场监督管理局通报，近期该局抽检部分食品622批次，合格样品600批次，不合格样品22批次，不合格样品涉及农兽药残留、食品添加剂、微生物污染等问题。", "content": "食品伙伴网讯 5月7日，内蒙古自治区市场监督管理局通报，近期该局抽检部分食品622批次，合格样品600批次，不合格样品22批次，不合格样品涉及农兽药残留、食品添加剂、微生物污染等问题。\r\n \r\n　　不合格样品中食用农产品约占六成\r\n \r\n　　不合格样品中，有13批次为食用农产品，约占所有不合格样品的六成。其中，有10批次样品检出农药残留问题，分别为：科尔沁左翼后旗甘旗卡兔儿岭超市（被抽样单位名称：科尔沁左翼后旗甘旗卡兔儿岭超市）经营的韭菜检出甲拌磷不合格；临河区万客乐超市建设北路店（被抽样单位名称：临河区万客乐超市建设北路店）经营的韭菜检出氯氟氰菊酯和高效氯氟氰菊酯不合格；准格尔旗沙圪堵阳光超市（被抽样单位名称：准格尔旗沙圪堵阳光超市）经营的韭菜、凉城县金德隆购物超市（被抽样单位名称：凉城县金德隆购物超市）经营的韭菜、乌兰察布市集宁区吉丰水产超市天恒广场店（被抽样单位名称：乌兰察布市集宁区吉丰水产超市天恒广场店）经营的韭菜、稀土高新区永盛成超市曹欣店（注销）（被抽样单位名称：稀土高新区永盛成超市曹欣店）经营的韭菜均检出腐霉利不合格；阿拉善盟爱心雅商贸有限责任公司（被抽样单位名称：阿拉善盟爱心雅商贸有限责任公司）经营的芹菜检出克百威不合格；海拉尔区伦雨生鲜超市（被抽样单位名称：海拉尔区伦雨生鲜超市）经营的绿豆芽、海拉尔区鸿名购物超市（被抽样单位名称：海拉尔区鸿名购物超市）经营的绿豆芽、凉城县金德隆购物超市（被抽样单位名称：凉城县金德隆购物超市）经营的绿豆芽均检出4-氯苯氧乙酸钠（以4-氯苯氧乙酸计）不合格。\r\n \r\n　　甲拌磷是一种高毒的内吸性杀虫剂、杀螨剂。氯氟氰菊酯和高效氯氟氰菊酯是一种拟除虫菊酯类杀虫剂，具有广谱、高效、快速等特性。腐霉利是一种低毒内吸性杀菌剂，具有保护和治疗双重作用，主要用于果树、蔬菜作物灰霉病、菌核病、褐腐病的防治。克百威是一种广谱、高效、低残留、高毒性的氨基甲酸酯类杀虫、杀螨、杀线虫剂，具有内吸、触杀、胃毒作用，并有一定的杀卵作用。根据《食品安全国家标准 食品中农药最大残留限量》（GB 2763-2016）（注：2020年2月15日起，该标准被GB 2763-2019代替。）中规定，韭菜中甲拌磷的最大残留限量值为0.01mg/kg，氯氟氰菊酯和高效氯氟氰菊酯的最大残留限量为0.5mg/kg；腐霉利的最大残留限量为0.2mg/kg；芹菜中克百威的最大残留限量值均为0.02mg/kg。\r\n \r\n　　4-氯苯氧乙酸钠是植物生长调节剂，具有防止落花落果、加快果实生长速度、促进提前成熟等作用。《国家食品药品监督管理总局、农业部、国家卫生和计划生育委员会关于豆芽生产过程中禁止使用6-苄基腺嘌呤等物质的公告》（2015年第11号）中规定，生产者不得在豆芽生产过程中使用4-氯苯氧乙酸钠，豆芽经营者不得经营含4-氯苯氧乙酸钠的豆芽。\r\n \r\n　　还有3批次样品检出兽药残留问题，分别为：乌兰浩特市家和吉超市万佳樱花园店（被抽样单位名称：乌兰浩特市家和吉超市万佳樱花园店）经营的乌鸡蛋检出氟苯尼考不合格；呼和浩特市回民区史福星水产经销部（被抽样单位名称：呼和浩特市回民区史福星水产经销部）经营的鲈鱼检出恩诺沙星（以恩诺沙星与环丙沙星之和计）不合格；赛罕区小赵肉类经销部（被抽样单位名称：赛罕区小赵肉类经销部）经营的牛腩检出磺胺类（总量）不合格。\r\n \r\n　　氟苯尼考又称氟甲砜霉素，是农业部批准使用的动物专用抗菌药，主要用于治疗猪、鸡、鱼的敏感细菌性疾病。《动物性食品中兽药最高残留限量》（农业部公告第235号）（注：2020年4月1日起，该公告相关部分被GB 31650-2019代替。）中规定，氟苯尼考在产蛋鸡中禁用（鸡蛋中不得检出）。\r\n \r\n　　恩诺沙星属于氟喹诺酮类药物，是一类人工合成的广谱抗菌药，用于治疗动物的皮肤感染、呼吸道感染等，是动物专属用药。《动物性食品中兽药最高残留限量》（农业部公告第235号）（注：2020年4月1日起，该公告相关部分被GB 31650-2019代替。）中规定，恩诺沙星（以恩诺沙星和环丙沙星之和计）在牛、羊、猪、兔、禽和其他动物的肌肉中最高残留限量为100μg/kg。\r\n \r\n　　磺胺类药物是一种人工合成的抗菌谱较广、性质稳定、使用简便的抗菌药，对大多数革兰氏阳性菌和阴性菌都有较强抑制作用，广泛用于防治鸡球虫病。《动物性食品中兽药最高残留限量》（农业部公告 第235号）（注：2020年4月1日起，该公告相关部分被GB 31650-2019代替。）中规定，磺胺类（总量）在所有食品动物的肌肉中最高残留限量值为100μg/kg。\r\n \r\n　　4批次样品检出食品添加剂问题\r\n \r\n　　不合格样品中，有4批次样品检出食品添加剂问题。其中，通辽市科尔沁区昆都伦大街刚刚商店铁南店（被抽样单位名称：通辽市科尔沁区昆都仑大街刚刚商店铁南店）经营的美味壳杏、乌兰浩特欧亚富立置业有限公司乌兰东街超市（被抽样单位名称：乌兰浩特欧亚富立置业有限公司乌兰东街超市）经营的黄瓜干检出二氧化硫残留量不合格。\r\n \r\n　　二氧化硫（以及焦亚硫酸钾、亚硫酸钠等添加剂）对食品有漂白、防腐和抗氧化作用，是食品加工中常用的漂白剂和防腐剂。二氧化硫进入人体后最终转化为硫酸盐并随尿液排出体外。如果长期过量摄入二氧化硫，可能会对健康不利。\r\n \r\n　　还有，内蒙古乌兰察布市绿丰食品加工园（标称生产企业名称：内蒙古乌兰察布市绿丰食品加工园）生产的粉条检出铝的残留量（干样品，以Al计）不合格。\r\n \r\n　　硫酸铝钾（又名钾明矾）、硫酸铝铵（又名铵明矶）是食品加工中常用的膨松剂和稳定剂，使用后会产生铝残留。根据《国家卫生计生委关于批准β－半乳糖苷酶为食品添加剂新品种等的公告（2015年 第1号）》规定，粉丝 、粉条中硫酸铝钾、硫酸铝铵等膨松剂需按生产需要适量使用，铝的残留量≤200mg/kg（干样品，以Al计）。\r\n \r\n　　另外，阿拉善盟巴腾绿洲食品有限责任公司（标称生产企业名称：阿拉善盟巴腾绿洲食品有限责任公司）生产的阿拉善手工熏醋检出脱氢乙酸及其钠盐（以脱氢乙酸计）不合格。\r\n \r\n　　2批次样品检出微生物污染问题\r\n \r\n　　不合格样品中，有2批次样品检出微生物污染问题，其中1批次为：赛罕区野葡萄自助餐厅（被抽样单位名称：赛罕区野葡萄自助餐厅）的盘子检出大肠菌群不合格。\r\n \r\n　　大肠菌群是食品污染常用指示菌之一。按照国家标准《食品安全国家标准 消毒餐（饮）具》（GB 14934-2016）规定，消毒餐（饮）具中大肠菌群（纸片法、发酵法）不得检出。\r\n \r\n　　另1批次不合格样品为：赤峰市瓜子张食品有限责任公司（标称生产企业名称：赤峰市瓜子张食品有限责任公司）生产的多味葵花子检出霉菌不合格。\r\n \r\n　　霉菌是常见的真菌，在自然界中广泛存在。产品受霉菌污染后会腐败变质，失去食用价值。《GB 19300-2014 食品安全国家标准 坚果与籽类食品》规定，烘炒工艺加工的熟制坚果与籽类食品中霉菌应不超过25CFU/g。\r\n \r\n　　除上述产品外，还有3批次样品检出质量指标不合格，分别为：内蒙古金牧马酒业有限公司（标称生产企业名称：内蒙古金牧马酒业有限公司）生产的闷倒驴、宁城劲牛酒业有限公司（标称生产企业名称：宁城劲牛酒业有限公司）生产的乌兰牧歌奶酒检出酒精度不合格；海勃湾区永丽干果批零店（被抽样单位名称：海勃湾区永丽干果批零店）经营的瓜子检出过氧化值（以脂肪计）不合格。\r\n \r\n　　对抽检中发现的不合格产品，内蒙古自治区市场监督管理局已要求涉及的盟市市场监督管理局责令生产企业召回、下架不合格产品，控制风险，分析原因，追查来源、认真整改，并依法予以查处。核查处置情况于2020年7月29日前报内蒙古自治区市场监督管理局并向社会公布。\r\n\r\n \r\n　　内蒙古自治区市场监督管理局关于部分食品622批次抽检情况的通告不合格样品信息\r\n\r\n                            \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产日期/批号\r\n            不合格项目║检验结果║标准值\r\n            检验机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            /\r\n            /\r\n            科尔沁左翼后旗甘旗卡兔儿岭超市\r\n            科左后旗甘旗卡镇团结路中段蓝天下商业广场\r\n            韭菜\r\n            称重\r\n            /\r\n            2019/10/29\r\n            甲拌磷||0.063||mg/kg||0.01\r\n            山东众合天成检验有限公司\r\n        \r\n        \r\n            2\r\n            /\r\n            /\r\n            准格尔旗沙圪堵阳光超市\r\n            内蒙古自治区鄂尔多斯市准格尔旗沙镇文化街\r\n            韭菜\r\n            称重\r\n            /\r\n            2019/10/29\r\n            腐霉利||5.18||mg/kg||0.2\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            3\r\n            /\r\n            /\r\n            阿拉善盟爱心雅商贸有限责任公司\r\n            内蒙古自治区阿拉善盟新浩特开元商厦一楼（一照多址）\r\n            芹菜\r\n            散装称重\r\n            /\r\n            2019/10/30\r\n            克百威||0.067||mg/kg||0.02\r\n            内蒙古华测质检技术服务有限公司\r\n        \r\n        \r\n            4\r\n            /\r\n            /\r\n            乌兰浩特欧亚富立置业有限公司乌兰东街超市\r\n            内蒙古自治区兴安盟乌兰浩特市和平街名都楼商业用房地下负一层\r\n            黄瓜干\r\n            /\r\n            /\r\n            2019/11/2\r\n            二氧化硫残留量||0.85||g/kg||0.2\r\n            青岛海润农大检测有限公司\r\n        \r\n        \r\n            5\r\n            /\r\n            /\r\n            乌兰浩特市家和吉超市万佳樱花园店\r\n            内蒙古自治区兴安盟乌兰浩特市兴安普惠西街万佳樱花园1号楼5号门市\r\n            乌鸡蛋\r\n            /\r\n            /\r\n            2019/11/2\r\n            氟苯尼考||13.9||μg/kg||不得检出\r\n            青岛海润农大检测有限公司\r\n        \r\n        \r\n            6\r\n            /\r\n            /\r\n            海拉尔区伦雨生鲜超市\r\n            呼伦贝尔市海拉尔区新绿波小区19号楼M12门市\r\n            绿豆芽\r\n            /\r\n            /\r\n            2018/10/26\r\n            4-氯苯氧乙酸钠(以4-氯苯氧乙酸计)||0.081||mg/kg||不得检出\r\n            内蒙古中谱安信检测有限公司\r\n        \r\n        \r\n            7\r\n            /\r\n            /\r\n            海拉尔区鸿名购物超市\r\n            内蒙古自治区呼伦贝尔市海拉尔区奋斗办绿波康平17号楼M10号\r\n            绿豆芽\r\n            /\r\n            /\r\n            2019/10/26\r\n            4-氯苯氧乙酸钠(以4-氯苯氧乙酸计)||0.15||mg/kg||不得检出\r\n            内蒙古中谱安信检测有限公司\r\n        \r\n        \r\n            8\r\n            /\r\n            /\r\n            凉城县金德隆购物超市\r\n            内蒙古自治区乌兰察布市凉城县鸿茅镇新华市场\r\n            韭菜\r\n            称重\r\n            /\r\n            2019/11/4\r\n            腐霉利||0.84||mg/kg||0.2\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            9\r\n            /\r\n            /\r\n            凉城县金德隆购物超市\r\n            内蒙古自治区乌兰察布市凉城县鸿茅镇新华市场\r\n            绿豆芽\r\n            称重\r\n            /\r\n            2019/11/4\r\n            4-氯苯氧乙酸钠(以4-氯苯氧乙酸计)||0.025||mg/kg||不得检出\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            10\r\n            /\r\n            /\r\n            海勃湾区永丽干果批零店\r\n            新天地冷库外围第四间铺\r\n            瓜子\r\n            散装称重\r\n            /\r\n            2019/10/31\r\n            过氧化值(以脂肪计)||1.4||g/100g||0.80\r\n            内蒙古华测质检技术服务有限公司\r\n        \r\n        \r\n            11\r\n            /\r\n            /\r\n            乌兰察布市集宁区吉丰水产超市天恒广场店\r\n            乌兰察布市文化路天恒广场11号楼\r\n            韭菜\r\n            散装称重\r\n            /\r\n            2019/11/6\r\n            腐霉利||5.5||mg/kg||0.2\r\n            山东众合天成检验有限公司\r\n        \r\n        \r\n            12\r\n            /\r\n            /\r\n            呼和浩特市回民区史福星水产经销部\r\n            内蒙古自治区呼和浩特市回民区阿拉善南路（北亚农贸市场A区一层12号）\r\n            鲈鱼\r\n            称重\r\n            /\r\n            2019/11/8\r\n            恩诺沙星(以恩诺沙星与环丙沙星之和计)||148||μg/kg||100\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            13\r\n            /\r\n            /\r\n            赛罕区小赵肉类经销部\r\n            内蒙古自治区呼和浩特市赛罕区东瓦窑市场3号大厅22号\r\n            牛腩\r\n            散装称重\r\n            /\r\n            2019/10/12\r\n            磺胺类(总量)||932.90||μg/kg||100\r\n            内蒙古中谱安信检测有限公司\r\n        \r\n        \r\n            14\r\n            内蒙古金牧马酒业有限公司\r\n            赤峰市红山区文钟镇文钟村\r\n            玉泉区众鑫轩食品经销部\r\n            内蒙古自治区呼和浩特市玉泉区美通物流中心工业食品东区1108号\r\n            闷倒驴\r\n            500ml/瓶\r\n            /\r\n            2016/5/26\r\n            酒精度||49.4||%vol||60.0±1.0\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            15\r\n            宁城劲牛酒业有限公司\r\n            内蒙古赤峰市宁城县八里罕镇\r\n            玉泉区众鑫轩食品经销部\r\n            内蒙古自治区呼和浩特市玉泉区美通物流中心工业食品东区1108号\r\n            乌兰牧歌奶酒\r\n            350ml/瓶\r\n            /\r\n            2013/5/26\r\n            酒精度||31.6||%vol||38.0±1.0\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            16\r\n            /\r\n            /\r\n            赛罕区野葡萄自助餐厅\r\n            呼和浩特市赛罕区万达步行街三层\r\n            盘子\r\n            /\r\n            /\r\n            2019/12/16\r\n            大肠菌群||检出||/50cm²||不得检出\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            17\r\n            内蒙古乌兰察布市绿丰食品加工园\r\n            内蒙古乌兰察布市集宁区新电路107号绿丰食品加工园40号\r\n            集宁区集丰生鲜超市\r\n            内蒙古乌兰察布市集宁区新区维邦世基广场C号楼1012-101\r\n            粉条\r\n            350克±\r\n            /\r\n            2019/8/2\r\n            铝的残留量(干样品，以Al计)||371||mg/kg||200\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            18\r\n            阿拉善盟巴腾绿洲食品有限责任公司\r\n            内蒙古自治区阿拉善盟阿拉善左旗巴镇农牧业科技示范基地\r\n            阿拉善盟心连心商贸有限责任公司天盛分公司\r\n            内蒙古自治区阿拉善盟阿拉善左旗巴彦浩特镇体育场北侧太西国际饭店西楼天盛广场地下一层\r\n            阿拉善手工熏醋\r\n            500ml/瓶\r\n            阿拉善\r\n            2019/4/1\r\n            脱氢乙酸及其钠盐(以脱氢乙酸计)||0.0206||g/kg||不得使用\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            19\r\n            /\r\n            /\r\n            临河区万客乐超市建设北路店\r\n            临河区建设北路玫瑰园小区内\r\n            韭菜\r\n            称重\r\n            /\r\n            2019/9/1\r\n            氯氟氰菊酯和高效氯氟氰菊酯||1.07||mg/kg||0.5\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            20\r\n            /\r\n            /\r\n            通辽市科尔沁区昆都仑大街刚刚商店铁南店\r\n            内蒙古自治区通辽市昆都仑大街中段路东1339号\r\n            美味壳杏\r\n            计量称重\r\n            /\r\n            2019/9/1\r\n            二氧化硫残留量||0.022||g/kg||不得使用\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            21\r\n            赤峰市瓜子张食品有限责任公司\r\n            内蒙古自治区赤峰市红山农产品产业园区\r\n            锡林浩特市德克隆超市那达慕大街店\r\n            锡林浩特市那达慕大街与查干淖尔路交汇处吉瑞祥城底商\r\n            多味葵花子\r\n            205g/袋\r\n            草原瓜子张\r\n            2019/8/18\r\n            霉菌||160||CFU/g||25\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n        \r\n            22\r\n            /\r\n            /\r\n            稀土高新区永盛成超市曹欣店\r\n            内蒙古自治区包头市稀土开发区阿尔丁大街2号街坊曹欣小区综合楼-102-2号底店\r\n            韭菜\r\n            计量称重\r\n            /\r\n            2019/11/5\r\n            腐霉利||0.92||mg/kg||0.2\r\n            内蒙古自治区产品质量检验研究院\r\n        \r\n    \r\n\r\n（来源：内蒙古自治区市场监督管理局）\r\n       部分食品监督抽检不合格产品信息.xlsx\r\n \r\n      相关报道：内蒙古自治区市场监督管理局关于部分食品622批次抽检情况的通告\r\n  \r\n      本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "全方位加强兽药生产质量管理 促进兽药产业转型升级———农业农村部畜牧兽医局负责人就《兽药生产质量管理规范（2020年修订）》答记者问", "source_detail": "\r\n时间：2020-05-09 13:39 来源：农业农村部 ", "source_url": "http://www.moa.gov.cn/xw/zwdt/202005/t20200508_6343387.htm", "introduce": "核心提示：近期，农业农村部发布《兽药生产质量管理规范（2020年修订）》。记者就相关问题采访了农业农村部畜牧兽医局负责人。", "content": "本网讯 近期，农业农村部发布《兽药生产质量管理规范（2020年修订）》（以下简称“新版兽药GMP”）。记者就相关问题采访了农业农村部畜牧兽医局负责人。\r\n \r\n　　问：什么是兽药生产质量管理规范？\r\n \r\n　　答：兽药生产质量管理规范（兽药GMP）是兽药生产管理和质量控制的基本要求和准则，是世界各国对兽药生产全过程监督管理普遍采用的法定技术规范。兽药生产是一个十分复杂的过程，涉及到许多环节和管理，任何一个环节疏忽都有可能导致产品质量问题。为加强兽药生产质量管理，2002年，原农业部颁布实施了兽药GMP。通过实施兽药GMP，从人员、厂房、设备、物料、文件、生产过程、产品销售、自检等全过程、全方位规范兽药生产行为，确保兽药产品质量安全，对促进兽药行业健康发展、维护动物产品质量安全发挥了重要作用。\r\n \r\n　　问：为什么要修订发布新版兽药GMP？\r\n \r\n　　答：兽药GMP自2002年实施以来，对规范兽药生产企业行为、促进兽药行业健康发展发挥了重要保障作用。但随着经济社会发展和产业技术进步，原兽药GMP已越来越不适应兽药产业发展和行业管理的实际需要，急需修订完善。\r\n \r\n　　一是准入门槛较低，低水平重复建设问题突出。经过多年发展，我国兽药产业已形成一定规模，但生产企业数量多、规模小、效益低的局面尚未根本改变。低水平重复建设造成资源浪费、产能过剩、产业集中度偏低，导致产品同质化和恶性竞争，一些兽药产品质量参差不齐，给动物产品质量安全带来风险隐患。\r\n \r\n　　二是兽药生产车间洁净度控制标准偏低，质量安全存在一定风险。欧盟以及我国新版《药品生产质量管理规范》对生产车间空气洁净度分类方法均已设立了静态标准和动态标准，要求对生产环境实行动态监测，即监测在实际生产条件下的空气洁净水平。原兽药GMP对我国兽药生产空气洁净度的规定仅为静态监测标准，已不能满足兽药规模化生产的需要，亟需进一步完善。\r\n \r\n　　三是原兽药GMP的规定和要求存在管理空白，亟需细化和完善。质量风险量化管理是国内外药品管理体系中的通行做法和有效手段，原兽药GMP缺乏相关要求，企业多依靠经验进行管理，不利于管控质量风险。随着技术进步，电子记录已广泛应用于兽药生产管理，但计算机化系统的管理要求以及电子记录的有效性等内容在原兽药GMP中没有相应的规定要求。此外，原兽药GMP的规定和要求还存在不够细化等问题。\r\n \r\n　　问：新版兽药GMP在哪些方面进行了修订完善？\r\n \r\n　　答：在修订新版兽药GMP时，我们始终坚持总结借鉴与立足国情相结合、硬件软件并重与强化人员素质相结合、产品质量安全和生物安全相结合的原则，提高了相关要求和标准。新版兽药GMP实施后将有效遏制低水平重复建设，提高产业集中度，提升产品质量控制水平，更好地保障动物源食品安全和公共卫生安全。修订内容主要涉及以下四个方面。\r\n \r\n　　一是优化结构，细化内容，提高指导性和可操作性。新版兽药GMP共13章287条，而原兽药GMP仅95条。各章分节编写，对各项要求尽可能细化，便于使用者理解掌握。同时，根据不同类型兽药的生产工艺和特点，我们同步制定了无菌兽药、非无菌兽药、兽用生物制品、原料药、中药制剂等5类兽药生产质量管理的特殊要求，对正文部分的原则性规定进一步细化，增强指导性和可操作性。鉴于相关兽药生产质量管理要求是对正文的细化，为便于今后及时修订，正文以部令形式发布，相关质量管理的特殊要求作为正文的附录以公告形式发布。\r\n \r\n　　二是提高准入门槛，遏制低水平重复建设。在硬件方面，提高了净化要求和特殊兽药品种生产设施要求。参考欧盟和我国药品生产质量管理规范对无菌制剂空气洁净度级别的要求，将无菌兽药和兽用生物制品生产环境净化设置为A、B、C、D 四个级别，增加了生产环境动态监测，对厂房建设和净化设备显著提高了要求。对高生物活性的特殊兽药生产，要求使用专门的生产车间、设备及空调净化系统，并与其他兽药生产区严格分开。在软件方面，提高了企业质量管理要求。引入质量风险管理、变更控制、偏差处理、纠正和预防措施、产品质量回顾分析、持续稳定性考察计划、设计确认等制度，最大限度保证兽药产品质量。在人员方面，提高了企业关键管理人员应当具备的资质和技能要求。\r\n \r\n　　三是提高企业生物安全控制要求，确保生物安全。对兽用生物制品生产、检验中涉及生物安全风险的厂房、设施设备以及废弃物、活毒废水和排放空气的处理等，进一步提出了严格要求。有生物安全三级防护要求的兽用生物制品的生产设施需符合生物安全三级防护标准，检验设施需达到生物安全三级实验室标准。\r\n \r\n　　四是完善责任管理机制，压实相关责任。明确企业负责人是兽药质量的主要责任人。将原兽药GMP规定的生产管理部门和质量管理部门承担的职责分别明确到生产管理负责人和质量管理负责人，为追究兽药产品质量事故责任人提供依据。\r\n \r\n　　问：新版兽药GMP什么时候实施？在实施安排上有哪些要求？\r\n \r\n　　答：新版兽药GMP将于2020年6月1日起施行。近期农业农村部发布了第293号公告，公布了实施要求和过渡期具体安排。根据第293号公告，所有兽药生产企业均应在2022年6月1日前达到新版兽药GMP要求；未达到新版兽药GMP要求的兽药生产企业（生产车间），其兽药生产许可证和兽药GMP证书有效期最长不超过2022年5月31日。自2020年6月1日起，新建兽药生产企业以及兽药生产企业改、扩建或迁址重建生产车间，均应符合新版兽药GMP要求。自2020年6月1日起，省级畜牧兽医主管部门受理兽药生产企业按照新版兽药GMP要求提出的申请，经检查验收符合要求的，兽药生产许可证和兽药GMP证书有效期为5年；受理兽药生产企业到期换证并按照2002年发布的兽药GMP要求提出的申请，经检查验收符合要求的，兽药生产许可证和兽药GMP证书有效期核发至2022年5月31日。对2020年6月1日前已经受理的申请，按原规定完成相关工作并核发兽药生产许可证和兽药GMP证书，证书有效期核发至2022年5月31日。\r\n \r\n　　新版兽药GMP内涵丰富，要求具体，相关标准很高。各省级畜牧兽医主管部门要带头认真学习领会，切实加强对新版兽药GMP的宣传贯彻，广泛开展多种形式的宣传培训，帮助广大从业人员全面掌握其基本内涵和精神实质，切实做到宣传到位、执行到位、监管到位。各兽药生产企业要严格遵守、全面执行新版兽药GMP，认真履行质量安全主体责任，不断提高兽药产品质量安全水平，有效维护动物产品质量安全和公共卫生安全。\r\n \r\n      相关报道： 中华人民共和国农业农村部公告 第293号"}
{"title": "农业农村部：推动各地探索开展承包合同、流转合同网签", "source_detail": "\r\n时间：2020-05-09 11:37 来源：中国新闻网 ", "source_url": "http://www.chinanews.com/gn/2020/05-09/9179228.shtml", "introduce": "核心提示：据农业农村部网站消息，农业农村部日前印发《2020年农业农村部网络安全和信息化工作要点》（以下简称《要点》），《要点》提出，推进农村集体资产管理信息化。指导各地完善土地承包管理信息数据库，促进数据互联互通。推动各地探索开展承包合同、流转合同网签等信息化管理手段。", "content": "中新网5月9日电 据农业农村部网站消息，农业农村部日前印发《2020年农业农村部网络安全和信息化工作要点》（以下简称《要点》），《要点》提出，推进农村集体资产管理信息化。指导各地完善土地承包管理信息数据库，促进数据互联互通。推动各地探索开展承包合同、流转合同网签等信息化管理手段。\r\n\r\n《要点》提出，深入推进信息进村入户工程。强化工作指导与建设考核，持续推进益农信息社建设。依托益农信息社，结合“互联网+”农产品出村进城工程，推动农产品上行，助力农民脱贫致富的同时提高益农信息社持续运行能力。\r\n \r\n　　《要点》要求，加快启动实施“互联网+”农产品出村进城工程。研究出台试点工作规范，指导地方开展工作，加快推动工程落地实施。优先选择包括贫困地区在内的100个县开展试点，建立试点工作成效评估机制，加强督促检查和跟踪评估。探索建立数据采集平台，推进各试点县、各参与主体与平台对接。\r\n \r\n　　同时，推进农村集体资产管理信息化。加快推动农村集体资产大数据资源共享，建设农村集体资产监管平台，提升农村集体资产监管水平。指导各地完善土地承包管理信息数据库，促进数据互联互通。推动各地探索开展承包合同、流转合同网签等信息化管理手段。\r\n \r\n　　《要点》指出，推进种植业信息化。加快推进种植业信息资源整合，持续完善农情、灾情、病虫情和土壤墒情以及农药、肥料等生产资料信息化监测管理手段。同时，推进畜牧兽医信息化。加快推进部级畜牧兽医政务信息资源交换共享，促进数据互联互通。全面推广养殖场直联直报。开展强制免疫疫苗财政资金直补和生猪全产业链监管监测信息化试点工作。继续推动奶业主产省数字奶业建设。\r\n \r\n　　《要点》要求，推进农田建设信息化。推动全国农田建设综合监测监管系统建设，将农田建设项目纳入监测监管范围，及时掌握各地建设进度。加快推进高标准农田上图入库工作，构建全国农田建设“一张图”。利用现代空间信息技术，试点开展高标准农田建设、利用、管护等监测。\r\n \r\n　　同时，要加快推进重要农产品全产业链大数据建设。聚焦重要农产品品种，打通产业链各环节核心数据的采集、分析和应用，加快关键共性技术研发、挖掘利用、关联分析和成果应用，探索完善政府部门与社会各方数据资源共享共建共用机制。加大重要农产品全产业链大数据中心建设，促进数据共建共享，实现与全国农业农村大数据平台的统一对接。"}
{"title": "黑心母子利欲熏心 生产、销售毒“芡实”被提起公诉", "source_detail": "\r\n时间：2020-05-09 11:30 来源：正义网 作者： 朱程程   ", "source_url": "http://news.jcrb.com/jszx/202005/t20200509_2154388.html", "introduce": "核心提示：“芡实”作为福建莆田地区广大人民群众所喜爱的一种滋补食物，常常被拿来煲汤。但就是这样一种本应该用于滋补身体的食物，竟然被一对母子掺入了有毒有害的非食用物质。", "content": "正义网莆田5月9日电 “芡实”作为福建莆田地区广大人民群众所喜爱的一种滋补食物，常常被拿来煲汤。但就是这样一种本应该用于滋补身体的食物，竟然被一对母子掺入了有毒有害的非食用物质。\r\n \r\n　　许某及其母亲在位于莆田市城厢区华亭镇的老家经营一家小型的芡实生产、加工作坊，原本老实本分的他们靠着这门营生倒也衣食无忧。没想到，2019年9月中旬的一桩生意，彻底改变了许某母子俩的生活轨迹。那天，一个上海的客户联系了许某，要求提供600斤已脱皮的白色芡实。平时许某母子俩都是用食用碱将芡实外面一层红色的皮脱掉后形成白色芡实，但这种白色的芡实因为没有表皮保护容易变质。因为这次上海客户要的量大，那怎么样才能短时间内大量生产出便于储存、运输的白色芡实又能尽量的压低成本呢？许某动起了歪脑筋。他想到有人曾告诉他，用工业硫磺对红色芡实进行熏蒸的话就能对芡实进行快速脱皮，且这种芡实会比正常的芡实色泽更亮更白，还不容易变质。但因为工业硫磺并非食用物质，擅自用其进行熏蒸脱皮的话不仅违法，更会造成严重的食品安全隐患，甚至引发食物中毒。经过再三权衡，想到使用工业硫磺与食用碱相比能降低一半成本，许某咬了咬牙，还是决定铤而走险用工业硫磺进行熏蒸。\r\n \r\n　　为了避免自己用工业硫磺熏蒸芡实被人发现，许某母子俩特地在远离老家的仙游某山上租了一块地方，然后把芡实、工业硫磺等生产用具运到了山上。在一切准备妥当后，他们从凌晨5时就开始用工业硫磺对芡实进行熏蒸。尽管他们想尽办法避免被人发现，但是由于熏蒸过程中不可避免的会产生污水、恶臭，所以还是被群众发现并举报。很快，母子俩便被公安机关当场抓获。而遗留在现场的芡实、工业硫磺等生产用具，在此刻也成为了二人生产有毒芡实无法辩驳的罪证。\r\n \r\n　　为切实维护好广大人民群众“舌尖上的安全”，仙游县检察院在办理该案时深入贯彻从严打击、快捕快诉等方针政策，组建了专门的检察官办案团队，在依法审查的基础上加快办案进程，目前已经以涉嫌生产、销售有毒有害食品罪对许某母子俩二人提起了公诉。在此也提醒广大群众，在购买食品时应加强对食品的甄别和判断能力，尽量选择正规商家。同时若发现有毒有害食品的相关线索，也要及时向有关部门举报。只有形成打击合力，才能彻底斩断食品安全犯罪的“黑手”。"}
{"title": "畜禽目录征求意见截止，一封给部长的信函最后发出", "source_detail": "\r\n时间：2020-05-09 11:22 来源：第一财经 作者： 章轲   ", "source_url": "https://www.yicai.com/news/100622746.html", "introduce": "核心提示：农业农村部就《国家畜禽遗传资源目录（征求意见稿）》公开征求意见，5月8日截止。就在征求意见截止的最后一天，集纳了流行病学、医学、生物学、动物学等领域多家中外机构专家意见的信函，直接寄给农业农村部部长韩长赋。", "content": "农业农村部就《国家畜禽遗传资源目录（征求意见稿）》（下称《畜禽目录》）公开征求意见，昨日（5月8日）截止。\r\n \r\n　　就在征求意见截止的最后一天，集纳了流行病学、医学、生物学、动物学等领域多家中外机构专家意见的信函，直接寄给农业农村部部长韩长赋。该信函呼吁，不忘新冠病毒（COVID-19）和野生动物贸易的关联，防止危害公众健康的风险，将所有野生动物物种从《畜禽目录》中移除，呼吁永久禁止对野生动物进行集约化养殖，特别是4种作为毛皮动物养殖的非食用动物。\r\n \r\n　　这些机构包括中国绿发会行动亚洲基金、中山大学公共卫生学院、山东大学动物保护研究中心等。\r\n \r\n　　专家们在致函农业农村部部长的信函中表示，《畜禽目录》的解释性说明里提到：“畜禽是指经过人类长期驯化和选育而成的家养动物。”但必须立足科学从生物学物种方面给以明确区分，被关在笼子里繁殖的野生动物是圈养的野生动物，而不是驯养的动物。水貂、银狐、蓝狐、貉等毛皮动物，并没有被驯化，仅仅是被圈养繁殖。\r\n \r\n　　研究发现，集约化养殖从动物传染给人类的疾病包括中东呼吸综合征（MERS）、埃博拉（Ebola virus）、非典（SARS）、禽流感（Avian Flu）、猪流感（Swine Flu）和艾滋病毒（HIV）等。在新冠病毒（COVID-19）出现之前，貂被认为是导致病毒溢出的疫病蓄水池。\r\n \r\n　　大部分的病毒传播发生在养殖场的阶段，毛皮动物养殖、制皮等过程是疫病传播的大隐患。摄影/章轲\r\n \r\n　　“社交距离，应首先实现隔离人类和野生动物的接触。”国际野生动物保护专家芭芭拉·马斯（Barbara Maas）博士表示，野生动物在栖息地组成相对稳定的区域生态平衡，它们彼此之间形成了支持和约束的关系，细菌和病毒也在其中起着平衡的作用。\r\n \r\n　　芭芭拉·马斯说，通常野生动物不会跨越栖息地对外部产生影响，但人类针对野生动物的商业利用活动，导致野生动物可以互相接触到本不该接触到的东西，就会导致病毒有可能进行重组突破。“就好像给了病毒在全球旅行飞来飞去的机票一样，从一个大洲到另外一个大洲，所以这是很不幸的。”\r\n \r\n　　数据分析师张晓红介绍，大部分的病毒传播发生在养殖场的阶段，野生动物被允许饲养依旧是疫病传播的大隐患。\r\n \r\n　　对于工厂化的皮草养殖与利用风险问题，中国绿发会行动亚洲专项基金管委会执行主任、行动亚洲创办人苏佩芬认为，只谈禁食而忽视毛皮动物等野生动物养殖，恐使得大流行病防控愿望落空。“最让我们担忧的是，在法律上存在一个很大的漏洞，每年成千上百万只皮草动物被剥皮之后，它们的肉去哪里了？”\r\n \r\n　　中国流行病学专家、中山大学健康中心主任陆家海表示，狐、貉子、水貂的规模化养殖存在生物安全问题。他举例说，在皮毛制作过程中，炭疽容易形成芽孢，能导致人的炭疽疾病发生。\r\n \r\n　　山东大学副教授、动物保护研究中心主任郭鹏介绍，集约化驯养鹿给人们带来人畜共患病的风险，特别是养殖场提供新鲜的鹿心血、鹿茸血及鹿胎做为食用。\r\n \r\n　　《畜禽目录》中的野生动物，除了狐狸、水貂、貉，还包括梅花鹿、野鸭、野鸡、鸵鸟、鸸鹋、美洲鸵以及两栖类和爬行类动物（后两类动物不应归入水生 ）。对此，上述专家们认为，所有的野生动物都应从《畜禽目录》特种动物名单中删除，不论其商业用途如何，都应移至《野生动物保护法》的名录。\r\n \r\n　　专家们建议，建立食用动物的白名单。同时规定，在为各种商业目的养殖动物之前，从人类健康安全、动物福利及对环境的损害的角度出发，先行进行风险评估，重视留在《畜禽目录》里的驯化物种的集约化养殖条件。\r\n \r\n　　第一财经记者了解到，自4月8日开始公开征求以来，社会各界纷纷发表意见，不仅是相关政府部门、专家学者，野生动物驯养繁育业者也纷纷上书，表达诉求。"}
{"title": "湖南完善外卖行业食品安全监管", "source_detail": "\r\n时间：2020-05-09 11:18 来源：湖南日报 作者： 陈昂昂   ", "source_url": "http://hnrb.voc.com.cn/hnrb_epaper/html/2020-05/09/content_1452965.htm?div=-1", "introduce": "核心提示：5月7日至8日，湖南省政协组织部分全国政协委员和省政协委员围绕“完善外卖行业食品安全监管”主题在长沙开展调研。省政协副主席张健参加调研。", "content": "湖南日报5月8日讯 5月7日至8日，省政协组织部分全国政协委员和省政协委员围绕“完善外卖行业食品安全监管”主题在长沙开展调研。省政协副主席张健参加调研。\r\n \r\n　　“完善外卖行业食品安全监管”是全国政协委托省政协开展的调研课题。据统计，我省外卖订餐主要集中在“美团”和“饿了么”两个平台，入网商户分别在4万户和3万户左右，每天有300多万人通过网络订餐。\r\n \r\n　　5月7日，调研组赴美团长沙分公司、饿了么长沙分公司、文和友、茶颜悦色、五十七度湘等餐饮企业调研；5月8日，调研组召开座谈会，与省市场监管局、省商务厅、省卫健委相关负责人，以及外卖平台、餐饮行业和消费者代表就相关问题进行了交流。\r\n \r\n　　加强食材监管、统一外卖行业包装要求，对外卖从业人员进行资格认证、落实电商平台主体责任……全国政协委员周群飞、王国海，省政协委员汪峥嵘、郑安生分别围绕完善外卖行业食品安全监管提出建议。\r\n \r\n　　调研组指出，要进一步完善相关法律法规，加大监管力度；鼓励商家、平台、外卖骑手守法经营，加大对不诚信商家的打击力度；发挥群众监督作用；运用信息化手段加大监管力度，建立外卖食品安全大数据库；从源头上加强知识产权保护；平台和商户要加强合作，实现共赢。"}
{"title": "广东为大型养殖企业建标准化屠宰加工企业“开绿灯”", "source_detail": "\r\n时间：2020-05-09 11:15 来源：新华网 作者： 吴涛   黄垚   ", "source_url": "http://m.xinhuanet.com/2020-05/09/c_1125961341.htm", "introduce": "核心提示：广东省政府日前出台生猪屠宰产业改革新政策，明确提出大型养殖企业新建标准化屠宰加工企业不受规划数量限制，并为其审批“开绿灯”；同时将推进生猪运输全程动态监管，提高猪肉安全保障能力。", "content": "新华社广州5月9日电  广东省政府日前出台生猪屠宰产业改革新政策，明确提出大型养殖企业新建标准化屠宰加工企业不受规划数量限制，并为其审批“开绿灯”；同时将推进生猪运输全程动态监管，提高猪肉安全保障能力。\r\n \r\n　　这份名为《关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见》的文件提出，广东将从优化布局、改革模式和标准化建设等方面，推进屠宰产业高质量发展，保障猪肉食品安全。\r\n \r\n　　为引导生猪屠宰产能从珠三角销区向粤西、粤北主产区转移，实现出栏生猪就近屠宰，变“调猪”为“运肉”，对年出栏生猪20万头以上的大型养殖企业新建标准化屠宰加工企业，政府将予以优先审批，且不受规划数量限制。\r\n \r\n　　意见还提出将推动生猪屠宰企业发展采购、屠宰、销售一体化经营模式，鼓励养殖、贩运、销售等上下游利益群体入股屠宰企业，逐步改变“代宰制”等传统经营方式。\r\n \r\n　　同时，广东将大力推进生猪屠宰标准化建设，其中每条屠宰生产线须配足肉品品质检验人员，配备全视角溯源视频监控系统，并建有企业肉品质量安全自检实验室和车辆洗消场所。到2022年，全省建设100家以上符合要求的标准化屠宰企业。\r\n \r\n　　此外，意见表示将实施运输全程动态监管，在生猪养殖、运输、屠宰、产品销售等多个环节进行全链条闭环监管。"}
{"title": "小麦进入抽穗扬花期 河北省植保植检总站支招如何防病害", "source_detail": "\r\n时间：2020-05-09 11:13 来源：长城网 作者： 董达   ", "source_url": "http://heb.hebei.com.cn/system/2020/05/09/100302584.shtml", "introduce": "核心提示：当前，河北省中南部小麦处于抽穗期，部分地块小麦开始扬花，北部麦区处于拔节至孕穗期，也是麦蚜、小麦条锈病、赤霉病、白粉病等小麦重大病虫害侵染危害的关键期。为此，河北省植保植检总站要求各地做好当前小麦病虫害监测预警和防控，科学指导小麦“一喷三防”技术，确保夏粮丰产丰收。", "content": "长城网讯 当前，河北省中南部小麦处于抽穗期，部分地块小麦开始扬花，北部麦区处于拔节至孕穗期，也是麦蚜、小麦条锈病、赤霉病、白粉病等小麦重大病虫害侵染危害的关键期。为此，河北省植保植检总站要求各地做好当前小麦病虫害监测预警和防控，科学指导小麦“一喷三防”技术，确保夏粮丰产丰收。\r\n\r\n\r\n　　据了解，今年小麦条锈病发生比常年偏早1个月，比重发的2017年还偏早8天。截至4月30日12时，河北省共有15个县（市、区）发生小麦条锈病，包括邯郸市肥乡区、邯山区、永年区、临漳县、魏县、大名县、馆陶县、成安县，邢台市的沙河市、南和县、隆尧县、临西县、清河县，沧州市献县，衡水市故城县，涉及面积2.4万亩。\r\n\r\n\r\n　　由于近期气温上升较快，气候干旱，麦蚜在田间迅速繁殖。截至4月29日，河北省麦蚜发生面积1886.8万亩，占小麦种植面积的57.1%，较上年同期增加88.9%，全省麦蚜百株蚜量一般200-800头，最高密度3000头（馆陶县、临西县），明显高于上年同期密度，大部分麦蚜在植株中下部为害，部分地块已经上升到旗叶危害，极个别地块危害穗部。\r\n\r\n\r\n　　此外，小麦白粉病呈中等发生态势，河北省发生面积242.6万亩，一般发生田病株率1-8%，主要发生在小麦中、下部，重发生地块病株率可达65%（磁县）。小麦纹枯病发生面积513.2万亩，平均病株率5.4%，河北正定地区已开始侵茎，发生严重地块病株率可达76%。\r\n\r\n\r\n　　河北省植保植检总站要求各地近期要做好麦蚜、白粉病、条锈病、赤霉病、纹枯病等病虫害防治工作。利用小麦扬花初期这一关键时期，主动用药预防赤霉病。针对病虫害发生种类，实施“一喷三防”措施，选用氟环唑、噻虫嗪等高效低毒安全的杀菌剂、杀虫剂，并与生长调节剂、叶面肥等科学混用，药肥混喷，综合施药。选择氰烯菌酯、戊唑醇、高氯等高效对路安全药剂。选用自走式喷杆喷雾机、植保无人机等作业效率高、农药利用率高、防治效果优的药械，用足药量和水量，保证防治效果。"}
{"title": "湖南省农作物种质资源库揭牌 辣椒种质资源库为全球最大", "source_detail": "\r\n时间：2020-05-09 11:08 来源：华声在线 作者： 胡宇芬   ", "source_url": "http://hunan.voc.com.cn/article/202005/202005082133283866.html", "introduce": "核心提示：农作物的基因秘密，藏在种子中。一度丢失香味的江永香稻，在找到了保存在种质资源库的“祖先”后通过提纯复壮，又恢复了香味。立下功劳的湖南省农作物种质资源库，今天在省农科院内举行了揭牌仪式。", "content": "湖南省农作物种质资源库揭牌\r\n\r\n\r\n　　已保存种质资源3万多份，辣椒种质资源库为全球最大\r\n\r\n\r\n　　华声在线5月8日讯  农作物的基因秘密，藏在种子中。一度丢失香味的江永香稻，在找到了保存在种质资源库的“祖先”后通过提纯复壮，又恢复了香味。立下功劳的湖南省农作物种质资源库，今天在省农科院内举行了揭牌仪式。\r\n\r\n\r\n　　农作物种质资源是现代种业发展的物质基础，是国家重要的战略资源。此次揭牌的湖南省农作物种质资源库，起始于上世纪80年代建成的“湖南省种质库”，近年来经过换址新建和改扩建，建成了湖南省第一个综合性农作物种质资源保存利用的服务性公益平台，主要包括水稻、辣椒、油料、瓜类等种质资源。据悉，该库可保存种质资源15万份，目前已经收集保存全球59个国家（地区）和我国各类农作物种质资源3万多份，已经建成全世界最大的辣椒种质资源库。\r\n\r\n\r\n　　据介绍，该库总建筑面积近700平方米，其中低温控制区占一半，集长期、中期、短期配套，战略储备和分发利用、收集保护与共享服务于一体。到目前为止，该库向全国17个省和隆平高科等10多家种业公司提供种质资源26000多份次，有力支撑了国家生物种业技术创新中心、国家耐盐碱水稻技术创新中心的建设和湖南种业强省战略发展。2019年，省科技厅将该库纳入湖南省科技资源共享服务平台序列。按照规划，该库力争到2035年实现收集各类农作物种质资源达10万份，建成最重要的国家种质资源战略支撑库和全国最大的地方种质资源创新应用库。"}
{"title": "食品安全评议结果出炉 你的家乡食品安全等级如何", "source_detail": "\r\n时间：2020-05-09 11:04 来源：浙江新闻客户端 作者： 王世琪   郑亚丽   ", "source_url": "https://zj.zjol.com.cn/news.html?id=1443909&from_channel=52e5f902cf81d754a434fb50", "introduce": "核心提示：食品安全形势稳定向好，食品安全群众满意度达到83.78。今天上午，记者从浙江省食品药品安全工作电视电话会议上获悉，浙江省取得了全国食品安全工作评议考核为A级并名列前茅的好成绩。", "content": "食品安全形势稳定向好，食品安全群众满意度达到83.78。今天上午，记者从浙江省食品药品安全工作电视电话会议上获悉，浙江省取得了全国食品安全工作评议考核为A级并名列前茅的好成绩。\r\n\r\n\r\n　　会上，省食药安委通报了对11个设区市政府和省级成员单位2019年食品安全工作的评议考核结果。台州市、湖州市、温州市、丽水市、杭州市（并列）政府考核结果为A级，嘉兴、绍兴、宁波、舟山、金华、衢州6个设区市政府考核结果为B级；省市场监管局、省农业农村厅、省卫生健康委、省粮食物资局、宁波海关、杭州海关、省教育厅考核结果为A级。\r\n\r\n\r\n　　接下来，浙江省要加快推进食品安全省域治理能力现代化，建立健全从田头到餐桌的全过程全链条监管体系，切实防范区域性、系统性重大食品安全问题，确保我省食品安全形势继续稳定向好，持续增强人民群众获得感、幸福感、安全感。"}
{"title": "食品资讯一周热闻（5.3—5.9）", "source_detail": "\r\n时间：2020-05-09 10:19 来源：食品伙伴网 作者： 文雯          \r\n", "source_url": "http://news.foodmate.net/2020/05/559366.html", "introduce": "核心提示：以下是食品伙伴网汇总的食品资讯一周热闻（5.3—5.9），转载请注明食品伙伴网。", "content": "以下是食品伙伴网汇总的食品资讯一周热闻（5.3—5.9），转载请注明食品伙伴网。\r\n \r\n一、国内热闻\r\n \r\n1、通知·公告\r\n\r\n\r\n中华人民共和国农业农村部公告第293号\r\n《兽药生产质量管理规范（2020年修订）》（农业农村部令〔2020〕第3号）已于2020年4月21日发布，自2020年6月1日起施行。根据《兽药管理条例》和《兽药生产质量管理规范（2020年修订）》规定，现就《兽药生产质量管理规范（2020年修订）》实施工作安排发布公告。（农业农村部）\r\n \r\n海关总署公告2020年第62号（关于中国鸭肉出口哈萨克斯坦检验检疫要求的公告）\r\n根据我国法律法规和《中华人民共和国海关总署和哈萨克斯坦共和国农业部关于哈萨克斯坦从中国输入鸭肉的检验检疫和兽医卫生要求议定书》规定，自本公告发布之日起，允许符合相关要求的中国鸭肉出口哈萨克斯坦。海关总署将中国鸭肉出口哈萨克斯坦的检验检疫要求予以公布。（海关总署）\r\n \r\n中华人民共和国农业农村部公告第289号\r\n根据《兽药管理条例》规定，农业农村部组织制定了《兽药中非特定非法添加物质检查方法》等3项标准，现予发布，自发布之日起执行。（农业农村部）\r\n \r\n市场监管总局关于发布2020年产品质量国家监督抽查计划的公告\r\n依照《中华人民共和国产品质量法》、《中华人民共和国消费者权益保护法》及《产品质量监督抽查管理暂行办法》，市场监管总局综合分析研判产品质量安全形势，充分听取社会各界意见建议，组织制定了《2020年产品质量国家监督抽查计划》。（国家市场监督管理总局）\r\n \r\n2、食品安全·曝光台\r\n\r\n\r\n汇总|2020年第一季度326批次食品未准入境同比减少16.2%\r\n根据海关总署2020年1-3月通报的全国未准入境食品化妆品信息，食品伙伴网统计了第一季度未准入境食品情况。统计显示，第一季度共有326批次食品检出安全卫生项目不合格并未准入境，比2019年第一季度的389批次减少16.2%。（食品伙伴网）\r\n点评：这些食品未准入境的原因主要包括：未按要求提供证书或合格证明材料；标签不合格；检出动物疫病；货证不符；超范围或超限量使用食品添加剂；未获检验检疫准入；微生物污染；污秽/污秽腐败这8个方面。另外，还有一些食品是因检出产品霉变、含有杂质、超过保质期、农药残留超标、包装不合格等原因未准入境。\r\n \r\n安徽五河发生疑似食源性疾病事件 患者均病情稳定|染病食客为沙门氏菌感染\r\n据中共五河县委对外宣传办公室官方微博消息，安徽省五河县日前发生一起疑似食源性疾病事件，截至5月4日11时，此次事件共有55人到县医院、中医院就诊，其中34人住院治疗。目前，所有患者病情稳定。（中国新闻网）\r\n点评：事件发生后，五河县委、县政府高度重视，立即成立事件处置协调工作小组，即刻启动应急预案，有序组织诊疗。同时，启动事件调查工作。据初步调查，此次事件为疑似食源性疾病事件。\r\n \r\n喝茶=喝农药？假的！权威检测结果来了\r\n每年的三月底到五月，都是春茶采摘上市的季节。品一口春茶，是很多人不能割舍的心头好。但一直以来，“喝茶=喝农药？”“中国茶叶98%都有农残”等网络文章时不时出来博人眼球，那么，你喝的茶叶是安全的吗？为从源头把关茶叶质量，南京市玄武区市场监管局对辖区茶叶生产企业、茶叶经营单位进行了专项检查，并开展春茶专项检测活动。（荔枝网）\r\n点评：本次共抽检20批次绿茶。被检测单位上，选择了茶叶生产企业3家、便利店3家、超市4家（包括金润发、苏果、永辉、家乐福）。样品品种上，选择了雨花茶、碧螺春、毛峰、小毛尖、高山绿茶等绿茶，还抽取1批次铁观音（青茶）进行品质比对。生产日期上，12批次生产日期为2020年3月以后，8批次生产日期为2019年。经检测，此次抽取的20批次产品，农药残留及重金属含量均未超出国家限量标准，全部合格。\r\n \r\n江苏如皋三被告人制售有毒有害食品获刑\r\n多次使用毒针、毒饵非法毒杀狗，狗肉经过层层分销，最后全部流入市场。五一前夕，江苏省南通市中级人民法院对此案作出维持一审的终审刑事附带民事裁定，被告人沈某犯生产、销售有毒、有害食品罪，判处有期徒刑三年十个月，并处罚金7.8万元；被告人沙某犯生产、销售有毒、有害食品罪，判处有期徒刑二年，并处罚金2万元；被告人王某犯生产、销售有毒、有害食品罪，判处有期徒刑六个月，并处罚金5000元；另判三被告人赔偿40.43万元至20万元不等金额，并在全国媒体上公开赔礼道歉。（人民法院报）\r\n点评：被告人沈某、沙某、王某在生产、销售的食品中掺入有毒、有害的非食品原料或者销售明知掺有有毒、有害的非食品原料的食品，其行为已构成生产、销售有毒、有害食品罪。三被告人分别结伙共同故意实施犯罪，本案部分系共同犯罪。由于三被告人所生产、销售的食品系有毒、有害食品，且在较长一段时间内给不特定消费者的生命健康权造成潜在的损失，按照《中华人民共和国食品安全法》等相关规定，可以赔付销售款十倍的赔偿金。\r\n \r\n“拉菲”牌芝麻糊？82年的你喝不喝？\r\n你吃过“拉菲”牌的奶片、燕麦片、芝麻糊吗？如果没尝试过，我劝你还是不要吃了。日前，广东省深圳市中级人民法院一审审理了一起食品企业侵害国际知名葡萄酒品牌拉菲商标权的案件。根据中国裁判文书网的信息显示，广东丹顿食品有限公司注册了的“拉菲”、“LaFei拉菲”的商标与拉菲罗斯柴尔德酒庄的商标标识“LAFITE”“拉菲”近似，虽然丹顿食品主要用于奶片、燕麦片、芝麻糊等商品，但与葡萄酒类商品在功能用途、销售渠道、消费对象等方面均具有特定联系，容易导致混淆、误认。（葡萄酒商业观察微信号）\r\n点评：据《中华人民共和国商标法规定》，相关公众所熟知的商标，持有人认为其权利受到侵害时，可以依照本法规定请求驰名商标保护。在这次的案件中，拉菲被认定为在中国境内相关公众广为知晓的驰名商标。因此，在相同或类似商品申请注册复制、临摹、翻译等已在中国注册的驰名商标，都会涉嫌侵犯其注册商标专用权。\r\n \r\n黑作坊无证无照加工酸菜萝卜被罚万元\r\n5月初，福建省宁德市市场监管部门依法查处一家无证无照食品加工“黑”作坊，没收当事人已制成的300包酸菜和200包萝卜干成品，并处罚款1万元。（中国消费者报·中国消费网）\r\n点评：宁德市市场监管部门认定，当事人无证无照从事食品生产加工小作坊的行为违反了《食品安全法》第三十六条及《福建省食品安全条例》第五十三、五十四、五十五条的规定。\r\n \r\n多地永辉超市被查出销售不合格食品\r\n“永辉超市”就像我们的邻居，百姓餐桌上的生鲜食品很大程度上需要依赖它的供给。然而，据国家市场监督管理总局各地方局抽查公告显示：多地永辉超市销售不合格产品，其中宁波永辉超市有限公司高新区梅墟路分公司销售的“上海白菜”毒死蜱含量为0.29mg/kg，超过《食品安全国家标准 食品中农药最大残留限量》（GB 2763—2016）中规定≤0.1mg/kg的要求近两倍！（中国质量新闻网）\r\n点评：永辉超市是中国大陆首批将生鲜农产品引进现代超市的流通企业之一，是向百姓提供生鲜食品的重要渠道。永辉销售的产品是否合格、达标关系到千家万户，为什么多地永辉超市出现销售不合格产品？如何做到确保销售的产品符合国家标准，保证人民的身体健康？是永辉超市应该回答公众的、最基本的问题。\r\n \r\n3、国内食品资讯热闻\r\n\r\n\r\n市场监管总局：严打抗疫为噱头，虚假宣称保健功能等问题\r\n据国家市场监管总局微信号消息，4月30日，市场监管总局召开加强食品安全监管工作电视电话会议，强调突出抓好保健食品，重点打击以“抗疫”为噱头，虚假宣称保健功能等问题。（中新经纬）\r\n点评：会议指出，当前，食品安全风险隐患增多，保障食品安全的压力增大。要坚持“四个最严”的根本遵循，下更大气力加强食品安全监管，维护人民群众“舌尖上的安全”。\r\n \r\n2020年新发布农药最大残留限量（征求意见稿）之详解\r\n2020年4月30日，农业农村部发布了《关于公开征求农药最大残留限量（征求意见稿）意见的函》，就《食品中2,4-滴二甲胺盐等147种农药最大残留限量（征求意见稿）》、《食品中胺苯磺隆等17种农药最大残留限量（征求意见稿）》和《食品中巴毒磷等30种农药最大残留限量（征求意见稿）》，征求意见截止2020年5月31日。该征求意见稿是《GB 2763-2019 食品安全国家标准 食品中农药最大残留限量》实施后，首次就农药最大残留限量进行征求意见。（食品伙伴网）\r\n点评：食品伙伴网就新发布的征求意见稿中的附件1、附件2、附件3与GB 2763-2019进行了比对分析，并归纳了重点修订内容，以供大家参考。\r\n \r\n当前国际粮食贸易出现异动及我应对策略建议\r\n3月中下旬以来，新冠肺炎疫情在海外加速蔓延，引发多国恐慌性囤积食品，国际粮价波动明显，部分出口国陆续出台粮食出口禁限制政策，粮食供应链受到冲击，全球粮食安全问题再次成为世界关注的焦点。对此，农业农村部信息中心会同中国农业科学院农业信息研究所进行了跟踪监测分析，并利用粮食局部均衡模型进行模拟运算。（农民日报）\r\n点评：总的结论是，从全球看，粮食总供应能够满足消费需求，但因疫情短期内难以遏制，多国防控措施不断升级，供应链受阻，可能打破原有贸易秩序，国际粮价面临大幅上涨的风险，对弱势群体和粮食不安全人口造成尤为严重的影响；从国内看，我国粮食安全不会受到大的影响，但可能给贸易依存度高的大豆带来较大的供应风险，国际市场传导引发的连锁反应不可低估，需密切关注、未雨绸缪，做好充分准备、积极有效应对。\r\n \r\n日照一海鲜酒店“欺客宰客”？市场监管部门调查：消费价格符合市场定价\r\n据网信日照消息，5月1日，抖音用户“漫步我们的人生路”（抖音号1122474065）因消费问题发布“日照，李家台，纯黑店”短视频。2日下午山海天相关部门就此用户提出的问题发布了调查通报。（齐鲁网）\r\n点评：通报表示，2020年5月1日，抖音用户“漫步我们的人生路”（抖音号1122474065）因消费问题发布“日照，李家台，纯黑店”短视频，对山海天旅游度假区旅游形象造成较大负面影响。景区有关部门第一时间作出回应，区市场监管局立即组织人员介入调查。经现场核查，短视频所反映的民俗旅游户持证经营，商品明码标价，计量器具已通过检定，消费价格符合市场定价，不存在欺客宰客问题。\r\n\r\n《北京市野生动物保护管理条例》下月起实施北京将禁止擅自放生野生动物\r\n《北京市野生动物保护管理条例》将于今年6月1日实施。北京青年报记者从市园林绿化局了解到，本市采取全域禁猎、严禁滥食措施，《条例》对列入名录的野生动物严格利用审批，保证全程可追溯，明确规定本市全域常年禁猎，对特殊目的猎捕要进行严格审批。同时，《条例》对放生做出了细致的规定，对于擅自放生的，将处2000元以上1万元以下罚款。（北京青年报）\r\n点评：北京市共有陆生脊椎野生动物500多种，其中国家重点保护野生动物81种，本市重点保护野生动物222种，包括国家一级保护动物15种，如褐马鸡、黑鹳等；国家二级保护动物66种，如斑羚、大天鹅、灰鹤、鸳鸯等。\r\n \r\n雀巢官宣有意出售话音未落 银鹭缘何再推新品\r\n雀巢的“放弃”并没有影响银鹭在产品方面的推新。5月6日，北京商报记者获悉，银鹭推出了三款无糖即饮茶产品，这是继2019年推出植物饮料后的又一次拓品类的举措。三款新品推出的背后则是，雀巢官方刚刚通过一季报确认有意出售银鹭品牌旗下八宝粥和花生牛奶等业务。（北京商报网）\r\n点评：在业内人士看来，销售旺季推出新品是企业的常规操作，银鹭进入茶饮料领域，既扩大了自身体量，也可以为未来的出售加分。\r\n \r\n新乳业拟17亿收购寰美乳业业务拓展至西北营收有望破百亿\r\n5月5日，新乳业公告称，拟以17.11亿元收购宁夏寰美乳业发展有限公司100%股权。据悉，寰美乳业为西北地区乳制品龙头企业，寰美乳业控股子公司夏进乳业作为区域龙头乳制品企业，在宁夏地区具有较强的本土品牌优势和竞争力。（长江商报）\r\n点评：新乳业表示，收购完成后乳业业务覆盖区域将拓展至西北地区，有利于其通过地域拓展培育新的盈利增长点，实现跨越式发展，将西南、西北的战略布局连成一片，进一步巩固新乳业在西部市场的领先地位，并进一步提升新乳业在全国的影响力。\r\n \r\n二、国际热闻\r\n \r\n1.国际预警\r\n\r\n\r\n2020年4月输日食品违反日本食品卫生法情况（5月4日更新）\r\n近日，日本厚生劳动省更新输日食品违反日本食品卫生法情况，通报多批次食品及相关产品不合格。（食品伙伴网）\r\n点评：提醒各出口企业，要严格按照出口国要求进行产品出口，保证食品及相关产品的安全性和合规性，规避出口风险。\r\n \r\n检出农药残留 我国出口砂梨被通报\r\n据欧盟食品饲料类快速预警系统（RASFF）消息，2020年5月4日，荷兰通过RASFF通报我国出口砂梨不合格。（食品伙伴网）\r\n点评：在本次通报中，农药毒死婢检出残留量为0.087μg/kg。目前毒死蜱和甲基毒死蜱的批准有效期至2020年1月31日，在正式禁用公告发布之后，对应的产品应在规定期限内退出欧盟市场。提醒各出口企业，要充分了解进口国对产品的要求，注意食品中的农药残留，保证产品的安全性和合规性，规避出口风险。\r\n \r\n欧盟食品和饲料类快速预警系统（RASFF）通报（2020年第18周）\r\n据欧盟官方网站消息，在2020年第18周通报中，欧盟食品和饲料类快速预警系统（RASFF）通报中国食品及相关产品有4例。（食品伙伴网）\r\n点评：不合格苜蓿种子销至了比利时、丹麦、爱沙尼亚、芬兰、德国、爱尔兰、荷兰、葡萄牙、西班牙、瑞典和英国。食品伙伴网提醒各出口企业，要严格按照出口国要求进行产品出口，保证食品及相关产品的安全性和合规性，规避出口风险。\r\n \r\n加拿大对中国产茶水壶实施召回\r\n2020年5月7日，加拿大卫生部宣布对中国产茶水壶实施召回。此次召回产品为Continuum的Lenox的茶壶。2.5夸脱，不锈钢制，有蓝、红、银、金等多种颜色，侧面和底部印有Lenox。在使用过程中，茶水壶会渗出热水，有造成消费者烫伤的危险。（厦门WTO工作站）\r\n点评：此次召回的产品为2017年8月-2018年12月在加拿大销售，此次涉及召回产品数量约1920件。截至2020年5月4日，未收到事故和人员伤亡报告。加拿大卫生部建议立即停止使用该产品，并联系Continuum以获得全额退款。\r\n\r\n2020年4月份美国FDA拒绝进口我国食品情况（4月汇总）\r\n2020年4月份，美国FDA拒绝进口我国多批次食品，全部或部分含有污秽的、腐烂的、分解的物质或其它不适合食用的物质为本次拒绝进口我国产品的主要原因。（食品伙伴网）\r\n点评：提醒各出口企业，要严格按照出口国要求进行产品出口，保证食品及相关产品的安全性和合规性，规避出口风险。\r\n \r\n2.国际食品\r\n\r\n\r\n《针对食品安全监管部门防控新型冠状病毒肺炎（COVID-19）与食品安全的临时指南》发布\r\n4月22日，联合国粮农组织（FAO）和世界卫生组织（WHO）联合发布《针对食品安全监管部门防控新型冠状病毒肺炎（COVID-19）与食品安全的临时指南（英文版）》（以下简称《指南》）。中国检验检疫科学研究院随即对《指南》进行了翻译。（中国质量报）\r\n点评：《指南》针对如何确保执行力相对减弱的食品安全监管工作的工作成效以减低相关风险；确定可采取的临时措施，以遏制大规模食品安全风险事故的发生，并避免对国家食品安全管理工作的严重破坏等进行了指导。\r\n \r\n俄联邦乳业联盟制定对华推广乳制品战略规划\r\n俄罗斯联邦乳业联盟（СОЮЗМОЛОКО）联合新闻5月6日报道：该联盟于4月30日召开有乳品生产商负责人员在线沟通会议，与会企业均有意向开展对华出口业务并获得了由咨询公司KPMG和Ketchum为Agroexport联合开发的在华推广乳制品的概念性文件。（食品伙伴网）\r\n点评：该概念性文件中包括的产品类别包括乳粉和乳清粉、奶酪、饮用乳和酸奶等，概念对中国的乳制品市场进行了全面系统的分析，对俄罗斯商品在华的竞争力进行了评估并提供了出口发展的目标模型以及如何促进交流应采取的必要性措施等。\r\n \r\n西班牙通报禁止销售某食品补充剂\r\n西班牙食品安全与营养局（AESAN）5月6日消息：该局通过信息快速交换协调系统（SCIRI）从马德里自治区卫生当局处获悉，一位疑似因肝功能衰竭而死亡的病人曾服用过品牌为MUSCLETECH的HYDROXICUT HARDCORE NEXT GEN食品补充剂，产品制造商为美国的“International Ingredients”。（食品伙伴网）\r\n点评：经核实，该产品未获许可进行销售，因此不得从事该产品的销售行为。目前AESAN已通过信息快速交换协调系统（SCIRI）向各自治区、西班牙医药与健康食品局（AEMPS）、紧急卫生事件和预警协调中心（CCAES）发出禁售通知，并已上报欧盟食品预警系统（RASFF）从而查封取缔该产品的各种销售渠道。\r\n \r\n75万吨土豆可能被扔掉！鲜花销毁、草莓喂牛……困境下，全球食品生产水平如何？\r\n受新冠肺炎疫情影响，美国多家大型肉类加工企业被迫关闭，全美食品供应链正面临中断。为缓解食品行业危机，特朗普政府宣布了总规模为190亿美元的援助计划。而美国以外的多个国家，也正在面临同样的危机。（新华网客户端）\r\n点评：虽然面临各种困境，但目前全球食品生产水平仍然是健康的。而在困境之中，农民们也在自主寻求改变。比如，一些销售蘑菇的商户已经开始从以前主要卖给餐馆和学校的批发式供应，转为面向个人消费者的零售。\r\n \r\n三、食品科技\r\n \r\n吃瓜群众福音测“血型”育出脆甜不易裂西瓜\r\n果实开裂是常见的自然现象，但田间或采摘后的果实开裂，却会降低经济效益。近日，浙江大学农业与生物技术学院张明方教授课题组首次发现了与新鲜果实耐裂度相关的基因，这一发现将有利于加速耐裂优质品种的精准育种。（科技日报）\r\n \r\n科学家创制等位基因让稻米更好吃\r\n4月27日，《植物生物技术杂志》在线发布了扬州大学农学院教授刘巧泉团队创制的多个微调直链淀粉含量的新Wx等位基因，为优质育种提供了新种质与新方法。（中国科学报）\r\n \r\n学者发现可以用锶同位素判断大闸蟹真实产地\r\n考古界经常使用元素碳的同位素“碳14”来测定古生物的年代，近期中国科学技术大学黄方教授课题组研究发现，可以通过另一种化学元素锶的同位素组成来追踪判断中华绒螯蟹的真实地理起源，识破用“洗澡蟹”冒充阳澄湖大闸蟹等市场欺诈行为。（新华网）\r\n \r\n根际微生物对大豆—根瘤菌互作至关重要\r\n4月27日，《国际微生物生态学会杂志》在线发表了华中农业大学植物科学技术学院教授李霞团队最新成果。该研究揭示了不同土壤条件下大豆根际微生物的变化及其调控快、慢生根瘤菌与大豆互作及在根瘤中定殖特异性的机制，为大豆根瘤菌环境适应性和逆境下提高结瘤效率提供了重要的理论依据。（中国科学报）"}
{"title": "江西曝光13批次不合格产品 涉及微生物污染、食品添加剂和农药残留问题", "source_detail": "\r\n时间：2020-05-09 10:09 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559376.html", "introduce": "核心提示：近日，江西省市场监督管理局公布第20期食品抽检信息，曝光了曝光13批次不合格产品，主要涉及微生物污染问题、食品添加剂问题和农药残留问题。", "content": "食品伙伴网讯 近日，江西省市场监督管理局公布第20期食品监督抽检信息，曝光了13批次不合格产品，主要涉及微生物污染问题、食品添加剂问题和农药残留问题。\r\n \r\n　　近七成不合格样品检出微生物污染问题\r\n \r\n　　不合格样品中，有9批次样品检出微生物污染问题，占所有不合格样品的近七成。其中，有5批次样品检出铜绿假单胞菌不符合食品安全国家标准规定，分别为：由高安市小南食品店销售的标称江西省高安市祥符红谷山泉水厂生产的饮用纯净水、由遂川县源石山泉饮品厂生产销售的家友山泉饮用水、由永新县黄竹岭饮用水有限公司销售的标称江西永新县黄竹岭山泉饮用水有限公司生产的黄竹岭饮用山泉水、由上饶县仪君便利店销售的标称横峰天运祥食品科技有限公司生产的瑞峰山泉饮用水、由萍乡万龙山矿泉水店销售的标称江西省芦溪县甜甜山泉水厂生产的甜竹牌甜甜山泉桶装天然泉水。\r\n \r\n　　铜绿假单胞菌是一种条件致病菌， 广泛分布于各种水、空气、正常人的皮肤、呼吸道和肠道等，易在潮湿的环境存活，对消毒剂、紫外线等具有较强的抵抗力，对于抵抗力较弱的人群存在健康风险。水中铜绿假单胞菌超标可能是源水防护不当，水体受到污染；生产过程中卫生控制不严格，如从业人员未经消毒的手直接与矿泉水或容器内壁接触；或者是包装材料清洗消毒有缺陷所致。\r\n \r\n　　还有2批次样品检出菌落总数不符合食品安全国家标准规定，分别为：由上饶市广丰区好佳奇食品厂生产销售的蛋白面包、由宁都县东之方百货有限公司销售的标称合肥市金鑫园食品有限公司生产的紫薯吐司面包。\r\n \r\n　　菌落总数是指示性微生物指标，并非致病菌指标。主要用来评价食品清洁度，反映食品在生产过程中是否符合卫生要求。根据《GB 7099-2015 食品安全国家标准 糕点、面包》规定，糕点、面包中菌落总数应符合n=5，c=2，m=10000，M=100000CFU/g。\r\n \r\n　　另外，2批次餐饮具检出大肠菌群不符合食品安全国家标准规定，分别为：由南昌高新技术产业开发区味你而来餐饮店销售的标称南昌市文斌洗涤服务有限公司生产的餐饮具（碗、杯）、由抚州市临川区四季尝来餐馆销售的标称抚州市三鑫消毒服务中心生产的餐饮具（杯、盘、勺）。\r\n \r\n　　大肠菌群是国内外通用的食品污染常用指示菌之一。按照国家标准《食品安全国家标准 消毒餐（饮）具》（GB 14934-2016）规定，消毒餐（饮）具中大肠菌群（纸片法、发酵法）不得检出。\r\n \r\n　　食用农产品检出农药残留问题\r\n \r\n　　不合格样品中，有2批次食用农产品检出农药残留问题，分别为：由鹰潭市月湖区杨小凤蔬菜经营部销售的韭菜检出腐霉利不符合食品安全国家标准规定；由樟树市世纪华联购物广场有限公司销售的长豆角检出甲基异柳磷不符合食品安全国家标准规定。\r\n \r\n　　腐霉利是一种低毒内吸性杀菌剂，具有保护和治疗双重作用。主要用于蔬菜灰霉病防治。《食品安全国家标准 食品中农药最大残留限量》（GB 2763-2016）（注：2020年2月15日起，该标准被GB 2763-2019代替。）中规定，韭菜中腐霉利残留限量值不得超过0.2mg/kg。\r\n \r\n　　甲基异柳磷是一种土壤杀虫剂，对害虫具有较强的触杀和胃毒作用。杀虫广谱、残效期长，是防治地下害虫的优良药剂。根据《食品安全国家标准 食品中农药最大残留限量》（GB 2763-2016）（注：2020年2月15日起，该标准被GB 2763-2019代替。）中规定，豆类蔬菜中甲基异柳磷的最大残留限量为0.01mg/kg。\r\n \r\n　　除上述产品外，还有2批次样品检出食品添加剂问题，为：由鹰潭市月湖区张亮麻辣烫店销售的油豆腐、由南昌市青山湖区鱼米香菜馆销售的豆腐均检出苯甲酸及其钠盐不符合食品安全国家标准规定。\r\n \r\n　　对抽检中发现的不合格产品，江西省市场监督管理局已通知相关市场监管部门依法处置。属地市场监管部门已责令食品经营环节相关单位立即采取停止销售、下架等措施控制风险，并将查实的进货渠道、产地等信息通报相关管理部门。目前，对部分相关涉事单位已依法进行立案调查。\r\n\r\n \r\n　　江西省市场监督管理局关于13批次食品不合格情况通告（2020年第20期）不合格样品信息\r\n\r\n      \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产日期/批号\r\n            不合格项目     ║检验结果║标准值\r\n            分类\r\n            公告号\r\n            公告日期\r\n            任务来源/项目名称\r\n            检验机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            江西省高安市祥符红谷山泉水厂\r\n            江西省高安市\r\n            高安市小南食品店\r\n            高安市南浦武家新村8栋1楼\r\n            饮用纯净水\r\n            17升\r\n            红梦谷\r\n            2019/7/8\r\n            铜绿假单胞菌||52,3,4,0,0||CFU/250mL||n=5,c=0,m=0\r\n            饮料\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省产品质量监督检测院\r\n        \r\n        \r\n            2\r\n            横峰天运祥食品科技有限公司\r\n            横峰县司铺乡宋村郑家1号\r\n            上饶县仪君便利店\r\n            上饶市上饶县旭日街道办七六路36号46幢109号\r\n            瑞峰山泉饮用水\r\n            17升\r\n            瑞峰山泉\r\n            2019/7/6\r\n            铜绿假单胞菌||23,36,42,17,45||CFU/250mL||n=5,c=0,m=0\r\n            饮料\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省产品质量监督检测院\r\n        \r\n        \r\n            3\r\n            遂川县源石山泉饮品厂\r\n            江西省吉安市遂川县泉江镇上坑村石里组\r\n            遂川县源石山泉饮品厂\r\n            江西省吉安市遂川县泉江镇上坑村石里组\r\n            家友山泉饮用水\r\n            18升\r\n            家友山泉\r\n            2019/7/29\r\n            铜绿假单胞菌||20,1,0,0,0||CFU/250mL||n=5,c=0,m=0\r\n            饮料\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省产品质量监督检测院\r\n        \r\n        \r\n            4\r\n            江西永新县黄竹岭山泉饮用水有限公司\r\n            江西省吉安市永新县烟阁乡黄竹岭村\r\n            永新县黄竹岭饮用水有限公司\r\n            江西省吉安市永新县烟阁乡黄竹岭村\r\n            黄竹岭饮用山泉水\r\n            17升\r\n            黄竹岭\r\n            2019/7/31\r\n            铜绿假单胞菌||30,0,0,0,0||CFU/250mL||n=5,c=0,m=0\r\n            饮料\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省产品质量监督检测院\r\n        \r\n        \r\n            5\r\n            江西省芦溪县甜甜山泉水厂\r\n            芦溪县兆佳村\r\n            万龙山矿泉水店\r\n            萍乡市芦溪县银河镇银河街\r\n            甜竹牌甜甜山泉桶装天然泉水\r\n            18L\r\n            甜竹加图案\r\n            2019/8/7\r\n            铜绿假单胞菌||100,52,18,89,0||CFU/250mL||n=5,c=0,m=0\r\n            饮料\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省产品质量监督检测院\r\n        \r\n        \r\n            6\r\n            抚州市三鑫消毒服务中心\r\n            抚州市孝桥镇\r\n            抚州市临川区四季尝来餐馆\r\n            抚州市临川区金巢大道（烟草公司对面）\r\n            餐饮具\r\n            /\r\n            /\r\n            2019/5/30\r\n            大肠菌群||杯：检出；盘：检出；勺：检出||/50cm²||不得检出\r\n            餐饮食品\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省药品检验检测研究院\r\n        \r\n        \r\n            7\r\n            南昌市文斌洗涤服务有限公司\r\n            青山湖区昌东工业园区昌东大道1588号\r\n            南昌高新技术产业开发区味你而来餐饮店\r\n            南昌市南昌高新技术产业开发区火炬二路高新六路交汇处住宅小区B22栋7-8号店铺\r\n            餐饮具\r\n            /\r\n            /\r\n            2019/6/30\r\n            大肠菌群||碗：检出；杯：检出||/50cm²||不得检出\r\n            餐饮食品\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省药品检验检测研究院\r\n        \r\n        \r\n            8\r\n            /\r\n            /\r\n            鹰潭市月湖区张亮麻辣烫店\r\n            鹰潭市月湖区凯翔购物广场一层1015商铺\r\n            油豆腐\r\n            /\r\n            /\r\n            2019/8/13\r\n            苯甲酸及其钠盐(以苯甲酸计)||0.401||g/kg||不得使用\r\n            餐饮食品\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省药品检验检测研究院\r\n        \r\n        \r\n            9\r\n            /\r\n            /\r\n            青山湖区鱼米香菜馆\r\n            南昌市青山湖区湖坊乡湖坊褚村71号\r\n            豆腐\r\n            /\r\n            /\r\n            2019/7/3\r\n            苯甲酸及其钠盐(以苯甲酸计)||0.2||g/kg||不得使用\r\n            餐饮食品\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省药品检验检测研究院\r\n        \r\n        \r\n            10\r\n            上饶市广丰区好佳奇食品厂\r\n            上饶市广丰区芦林工业园区彪王路\r\n            上饶市广丰区好佳奇食品厂\r\n            上饶市广丰区芦林工业园区彪王路\r\n            蛋白面包\r\n            100g/包\r\n            /\r\n            2019/4/7\r\n            菌落总数||4500000;55000000;2700000;2300000;20000000||CFU/g||n=5,c=2,m=10000,M=100000\r\n            糕点\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省食品检验检测研究院\r\n        \r\n        \r\n            11\r\n            合肥市金鑫园食品有限公司\r\n            安徽合肥市双凤经济开发区凤麟路69号1幢厂房\r\n            宁都县东之方百货有限公司\r\n            江西省赣州市宁都县梅江镇迎宾大道东方丽都B区14#、16-18楼地下室\r\n            紫薯吐司面包\r\n            称重\r\n            金鑫圆\r\n            2019/3/10\r\n            菌落总数||19000;110000;48000;58000;53000||CFU/g||n=5,c=2,m=10000,M=100000\r\n            糕点\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省食品检验检测研究院\r\n        \r\n        \r\n            12\r\n            /\r\n            /\r\n            鹰潭市月湖区杨小凤蔬菜经营部\r\n            鹰潭市月湖区杏园市场蔬菜区五区1号、10号\r\n            韭菜\r\n            称重\r\n            /\r\n            2019/9/4\r\n            腐霉利||0.37||mg/kg||0.2\r\n            食用农产品\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省食品检验检测研究院\r\n        \r\n        \r\n            13\r\n            /\r\n            /\r\n            樟树市世纪华联购物广场有限公司\r\n            江西省宜春市樟树市杏佛路与四特大道交汇处时代广场\r\n            长豆角\r\n            称重\r\n            /\r\n            2019/11/20\r\n            甲基异柳磷||0.11||mg/kg||0.01\r\n            食用农产品\r\n            2020年第20期\r\n            2020.5.6\r\n            江西/省抽\r\n            江西省食品检验检测研究院\r\n        \r\n    \r\n\r\n（来源：江西省市场监督管理局）\r\n\r\n\r\n\r\n       食用农产品监督抽检产品不合格信息.xlsx\r\n \r\n       糕点监督抽检产品不合格信息.xlsx\r\n \r\n       饮料监督抽检产品不合格信息.xlsx\r\n \r\n       餐饮食品监督抽检产品不合格信息.xlsx\r\n\r\n\r\n\r\n      相关报道：江西省市场监督管理局关于13批次食品不合格情况通告（2020年第20期）\r\n\r\n本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "广东省市场监督管理局发布加工鸡蛋的食品安全风险提示", "source_detail": "\r\n时间：2020-05-09 09:41 来源：广东省市场监督管理局 ", "source_url": "http://amr.gd.gov.cn/gkmlpt/content/2/2990/post_2990466.html#2963", "introduce": "核心提示：学校食堂、托幼机构食堂、职工食堂、养老机构食堂、工地食堂等集中供餐单位，由于需要同时间或短时间内供应的食品量大、品种多样，操作过程中容易造成交叉污染，同时每锅烹煮的食品量大可能使食物受热不均匀，提前烹煮和贮存食物的温度或时间不当等，都会增加食品安全风险，更容易造成集体食堂食物中毒事件。为防范此类食品安全风险，广东省市场监督管理局特编制本指引，旨在提示所有餐饮服务提供者和广大市民注意预防此类事件的发生。", "content": "鸡蛋营养丰富，是广大市民最常食用的膳食品种之一。由于蛋壳表面易存在沙门氏菌，是常见引起细菌性食物中毒的致病菌之一，如果对鸡蛋的加工操作方法不当容易造成食源性疾病。\r\n\r\n\r\n　　学校食堂、托幼机构食堂、职工食堂、养老机构食堂、工地食堂等集中供餐单位，由于需要同时间或短时间内供应的食品量大、品种多样，操作过程中容易造成交叉污染，同时每锅烹煮的食品量大可能使食物受热不均匀，提前烹煮和贮存食物的温度或时间不当等，都会增加食品安全风险，更容易造成集体食堂食物中毒事件。为防范此类食品安全风险，广东省市场监督管理局特编制本指引，旨在提示所有餐饮服务提供者和广大市民注意预防此类事件的发生。\r\n\r\n\r\n　　一、鸡蛋的主要风险分析\r\n\r\n\r\n　　（一）沙门氏菌是一种可在人类及动物的肠道内存在的细菌，较常见于动物源性食物，包括蛋、肉和生乳，国际间均将其列为食品安全标准中常规检测项目的致病菌之一，依据我国《GB29921-2013食品安全国家标准食品中致病菌限量》和《DBS44 006-2016广东省食品安全地方标准 非预包装即食食品微生物限量》规定食品中均不得检出有沙门氏菌，食品安全国家标准GB21710 蛋与蛋制品生产卫生规范中要求必须要有对沙门氏菌的重点风险控制。\r\n\r\n\r\n　　（二）鸡蛋一般会通过两种不同途径受污染，一是经母鸡的卵巢的“直向传播”，二是经蛋壳渗透的“横向传播”。其中在“直向传播”中，沙门氏菌会在蛋壳形成之前由受感染的生殖组织感染鸡蛋；而“横向传播”通常由蛋壳上的粪便污染造成，因为鸡蛋是经泄殖腔产出，而该处亦是排粪的地方；鸡蛋还可透过环境媒介（如鸡农、宠物或啮齿目动物）受到污染。\r\n\r\n\r\n　　（三）彻底煮熟食物能有效杀死沙门氏菌，但受沙门氏菌污染的生食或未经彻底煮熟的蛋或蛋制品、或在烹煮过程后再受到沙门氏菌污染的即食食物，都是沙门氏菌引起食物中毒的常见原因。\r\n\r\n\r\n　　（四）沙门氏菌和其他致病菌在没有彻底煮熟的过程仍然能生存，可以在危险温度下贮存（8℃至60℃）大量生长。\r\n\r\n\r\n　　（五） 大部分人在进食受沙门氏菌污染的食物后会在6至72小时（通常为12-36小时）内出现恶心、发烧、腹痛、腹泻及呕吐等食物中毒症状。但长者、婴儿等免疫力较弱的人病情通常较为严重，甚至可致死亡。\r\n\r\n\r\n　　（六）用生鸡蛋自制蛋黄酱（Mayonniase）的风险。在制作配制三文治时，有用蛋黄酱作涂沫的情形。蛋黄酱的制作工艺在国内外分为以生鸡蛋自制和使用预包装蛋浆两种情形，其中自制蛋黄酱一般是用生鸡蛋或蛋液调制品（除蛋液外，另加植物油、盐、糖、柠檬汁、白醋等），利用蛋黄或蛋液来当乳化剂。 由于生鸡蛋可能含有沙门氏菌，食用前不加热，或制作后贮存时间和温度不当，沙门氏菌就有机会繁殖至引起人致病的数量。\r\n\r\n\r\n　　（七）国外有关鸡蛋含沙门氏菌的风险评估。据澳洲新西兰食品标准管理局在2009年发表的文件中，总结在不同国家进行的研究结果发现：沙门氏菌在蛋壳完整的生蛋上污染比率介乎0％至9.43％。据欧盟成员国在2012年的调查显示：生鸡蛋在欧盟地区受沙门氏菌污染的比率介乎0%至7%。近年不少国家，例如欧盟成员国、美国和澳洲，已开始采取预防蛋类受沙门氏菌污染的措施，例如减少沙门氏菌在产蛋母鸡的患病率、控制养殖场的卫生、饲料的安全及要求蛋须于低温储存和运输等。\r\n\r\n\r\n　　二、对餐饮服务提供者的要求\r\n\r\n\r\n　　（一）鸡蛋采购\r\n\r\n\r\n　　1. 应选择相对固定、信誉良好、具有相关合法资质的鸡蛋供货商。连锁管理餐饮、学校食堂等特定餐饮服务提供者应建立供货者评价与退出机制，鼓励建立固定的供货渠道，与供货单位签订包含食品安全内容的供货协议。\r\n\r\n\r\n　　2. 收货时应检查相关来货证明资料与实际接货一致，拒绝接收来源不明、外观破损或疑似变质的鸡禽蛋，外包装如有污渍、水渍、异味等需作详细检查，留存每次购货凭证和入货查验记录，以供监管部门查阅和食品安全溯源使用。\r\n\r\n\r\n　　3. 如选购经消毒杀菌的预包装蛋浆，应有供应商合法来源证明和含有“沙门氏菌”的相关国家食品安全标准检测合格报告。\r\n\r\n\r\n　　（二）鸡蛋贮存。每次采购贮存量宜在一周内用完，鸡蛋存放于阴凉通风的常温仓库或冷库内。\r\n\r\n\r\n\r\n\r\n\r\n　　（三）清洗消毒禽蛋外壳。依据《餐饮服务食品安全操作规范》要求严格禽蛋类等食品的加工制作过程。使用鸡蛋前，应清洗干净蛋的外壳，必要时消毒外壳。破蛋时应将鸡蛋单独存放在暂存容器内，确认鸡蛋未变质后再合并存放。盛放或加工制作蛋类原料、畜肉类原料及禽肉类原料的工具和容器宜分开使用。\r\n\r\n\r\n　　（四）加工含蛋类食品\r\n\r\n\r\n　　1.未清洗鸡蛋不得存放于烹调区或烹调操作台。如鸡蛋混合搅拌后备用，宜用清洁用品封存后并冷藏在8℃以下，以避免沙门氏菌和其他细菌滋长、防止蛋液变质。混合搅拌而成的蛋液应尽快用完，存放期间不宜在蛋液中添加新鸡蛋。\r\n\r\n\r\n\r\n　　2.原料、半成品、成品应分开存放，加工工具及容器应按照标识严格分开使用。避免生鸡蛋与其他食物交叉污染。\r\n\r\n\r\n　　3. 学校、托幼机构等餐饮服务提供者不得供应生鸡蛋或未经彻底煮熟的蛋类食物作为即食食品。不得使用生鸡蛋直接配制即食食品，如果制作不需要热处理的含蛋类食物，如即食甜品、意大利芝士蛋糕和蛋黄酱，必须选用达到消毒杀菌效果的预包装蛋浆、蛋黄酱等蛋类制品（已于包装或入瓶时经过巴氏消毒等）。\r\n\r\n\r\n\r\n\r\n　　4.需经烹煮或翻热鸡蛋或含蛋等食物，必须彻底加热，温度达70℃以上，鸡蛋应彻底煮熟至蛋黄和蛋白完全凝固。\r\n\r\n\r\n　　（五）含蛋类食品展示和售卖\r\n\r\n\r\n　　1.热食类的含蛋类食物于常温下，制作完毕至食用时间不应超过2小时。\r\n\r\n\r\n　　2.冷食类的含蛋类食物，如含蛋黄酱的三文治应在8℃以下冷藏展示，贮存的冷藏柜不宜用来存放其它食品，以避免交叉污染。按照制成的先后顺序销售，并尽快出售或食用，鼓励提供现场复热服务，如发现变坏或怀疑受污染，应停止供应。\r\n\r\n\r\n \r\n\r\n　　本指引编制依据\r\n\r\n\r\n\r\n　　1.《餐饮服务食品安全操作规范》（国家市场监督管理总局 公告2018 年第12号）\r\n\r\n\r\n　　2.《GB29921-2013食品安全国家标准 食品中致病菌限量》\r\n\r\n\r\n　　3.《GB21710-2016蛋与蛋制品生产卫生规范》\r\n\r\n\r\n　　4.广东省食品安全地方标准（DBS 44/006-2016）《非预包装即食食品微生物限量》\r\n\r\n\r\n　　5.香港食物安全中心《业界咨询论坛-适当处理鸡蛋以减少微生物风险》（2019）\r\n\r\n\r\n　　6.香港食物安全中心《风险评估研究（食物微生物）-含生或轻度烹制鸡蛋的食物沙门氏菌的情况》（2014）"}
{"title": "最高法：对涉野生动物保护等犯罪 追究购买者刑责", "source_detail": "\r\n时间：2020-05-09 09:37 来源：中新经纬 ", "source_url": "http://www.jwview.com/jingwei/html/05-08/317161.shtml", "introduce": "核心提示：8日，最高人民法院召开新闻发布会。最高人民法院环境资源审判庭庭长王旭光强调，对涉野生动物保护、走私洋垃圾等犯罪行为，不仅惩治直接贩卖、走私者，更要打源头、追幕后，依法追究提供者、购买者的刑事责任，取缔非法交易链条。", "content": "中新经纬客户端5月8日电 8日，最高人民法院召开新闻发布会。最高人民法院环境资源审判庭庭长王旭光强调，对涉野生动物保护、走私洋垃圾等犯罪行为，不仅惩治直接贩卖、走私者，更要打源头、追幕后，依法追究提供者、购买者的刑事责任，取缔非法交易链条。\r\n\r\n\r\n　　王旭光明确，坚持以最严格制度最严密法治保护生态环境。在刑事案件中，依法严惩污染环境、破坏生态等犯罪行为，对于隐蔽排污、多次排污、伪造篡改监测数据排污等犯罪行为，依法从重处罚。\r\n\r\n\r\n　　此外，对涉野生动物保护、走私洋垃圾等犯罪行为，不仅惩治直接贩卖、走私者，更要打源头、追幕后，依法追究提供者、购买者的刑事责任，取缔非法交易链条。\r\n\r\n\r\n　　在行政案件中，对拆除、闲置或者不正常运行防治污染设施等违反环境保护法律法规的行为，支持行政机关依法从严查处。\r\n\r\n\r\n　　在民事案件中，对于超范围探矿、违法在自然保护区内开发利用自然资源等行为，依职权认定无效，防止自然资源损坏，强化生态环境保护。"}
{"title": "中国农科院推进农产品营养品质评价与调控研究", "source_detail": "\r\n时间：2020-05-09 09:36 来源：中国农业科学院 ", "source_url": "http://www.caas.cn/xwzx/yw/303431.html", "introduce": "核心提示：近日，中国农业科学院协同创新任务“农产品营养品质评价与调控”推进会以视频形式召开。任务总指挥、副院长梅旭荣出席会议。", "content": "近日，中国农业科学院协同创新任务“农产品营养品质评价与调控”推进会以视频形式召开。任务总指挥、副院长梅旭荣出席会议。\r\n\r\n\r\n　　会议听取了整体情况介绍、研究进展、疫情期间遇到的困难及应对措施、下一步工作计划。一年来，通过9个子任务协同创新，该重点任务在农产品营养品质评价体系构建、营养导向型种养技术创新、新产品开发等方面取得了突破性进展。\r\n\r\n\r\n　　会议指出，该重点任务要在微观和中观研究的基础上，着眼于中国人的营养健康、供给侧的生产端、需求侧的消费端，研究提出与中国国土资源相协调、与中华饮食文化相同向、与经济发展水平相适应的营养导向型新品种、种养调控新技术，为面向2035年的中国食物营养纲要的编制和实施提供支撑。\r\n\r\n\r\n　　会议认为，该任务组织调度有序有力，协同思路清晰，整体进展顺利、个别进展超出预期。牵头单位食物营养所和相关承担单位要充分认识该任务的突出重要性，增强责任感，按照部院领导批示要求，加强协同调度，加大宣传力度，高质量完成协同创新任务，引领我国农业生产转型升级。\r\n\r\n\r\n　　院科技局和食物营养所负责同志、咨询专家、研究任务承担人员70余人参加会议。"}
{"title": "国家玉米产业技术体系部署稳粮保供工作", "source_detail": "\r\n时间：2020-05-09 09:36 来源：中国农业科学院 ", "source_url": "http://www.caas.cn/xwzx/xzhd/303429.html", "introduce": "核心提示：近日，国家玉米产业技术体系组织召开稳粮保供工作视频会议，研究落实《稳粮保供实施方案》，明确2020年工作目标及任务。", "content": "近日，国家玉米产业技术体系组织召开稳粮保供工作视频会议，研究落实《稳粮保供实施方案》，明确2020年工作目标及任务。\r\n\r\n\r\n　　会议听取和研究了玉米体系稳粮保供整体实施方案以及“玉米全程机械化丰产绿色高效综合技术”“打造吉林公主岭市和河南西平县‘一县一业’县域经济样板”“强化农业灾害监测预警与防控”“深入开展科技精准扶贫”“加强玉米科技推广与培训” 6项重点任务实施方案。\r\n\r\n\r\n　　会议强调要全力做好玉米体系稳粮保供工作。一是要以全程机械化为主线，以选良种、调肥土、防病虫、籽粒机收为重点制定四大玉米主产区的生产技术指导方案，实施科技一体化攻关，大力提高技术应用覆盖率，保障全年玉米产量和质量提升。二是建立吉林公主岭市和河南西平县玉米全产业链科技支撑体系，打造好“一县一业”科技引领的县域经济示范样板，引领带动区域玉米产业发展。三是建立灾害监测预警预报机制、创新多维并举的应急性任务联动机制、建立病虫害和逆境防控的应急技术储备机制，做好生物和非生物逆境应急服务，保障主产区玉米安全生产。四是面向8个集中连片区、2个“三区三州”深度贫困县和3个农业农村部定点扶贫县，依托玉米体系科技优势，带动扶贫减贫。五是要加强玉米科技推广与培训，加快技术成果的示范应用。"}
{"title": "天津抽检5大类食品77批次样品 糖果制品检出标签不合格", "source_detail": "\r\n时间：2020-05-09 09:35 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559355.html", "introduce": "核心提示：5月8日，天津市市场监督管理委员会公布2020年第16期食品安全监督抽检信息。本次监督抽检信息涉及5大类食品，包括：食用农产品、糕点、饮料、肉制品和糖果制品，共计77批次，其中合格76批次，不合格1批次，本次抽检合格率98.7%。", "content": "食品伙伴网讯  5月8日，天津市市场监督管理委员会公布2020年第16期食品安全监督抽检信息。本次监督抽检信息涉及5大类食品，包括：食用农产品、糕点、饮料、肉制品和糖果制品，共计77批次，其中合格76批次，不合格1批次，本次抽检合格率98.7%。\r\n \r\n　　信息显示，不合格样品为：标称天津欧麦食品有限公司生产的欧麦代可可脂巧克力（规格型号：690克（46克×15）/盒 生产日期/批号：2019/10/1）检出标签未标示产品类型。\r\n \r\n　　根据《GB/T 19343-2016 巧克力及巧克力制品、代可可脂巧克力及代可可脂巧克力制品》标准中11.1的要求，定量预包装产品的标签应符合GB7718和GB28050的规定，应按第4章的要求标识产品的类别或类型。\r\n \r\n　　对抽检中发现的不合格样品，天津市市场监督管理委员会已要求相关区市场监督管理局和执法部门及时对不合格食品及其生产经营者依法查处，进一步督促企业履行食品安全主体责任，切实采取下架、召回等措施控制风险，并将相关情况记入食品生产经营者食品安全信用记录。相关查处情况按管理权限依法依规公开。\r\n \r\n　　天津市市场监督管理委员会2020年第16期食品安全监督抽检信息不合格样品信息\r\n\r\n                              \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产日期/批号\r\n            不合格项目\r\n            检验结果\r\n            标准值\r\n            检验机构\r\n        \r\n        \r\n            1\r\n            天津欧麦食品有限公司\r\n            天津滨海高新区塘沽海洋科技园新北路4668号创新创业园10-A号\r\n            天津欧麦食品有限公司\r\n            天津滨海高新区塘沽海洋科技园新北路4668号创新创业园10-A号厂房东局部\r\n            欧麦代可可脂巧克力\r\n            690克(46克×15)/盒\r\n            /\r\n            2019/10/1\r\n            标签\r\n            标签未标示产品类型，不符合GB/T   19343-2016标准中11.1的要求\r\n            应按照GB/T   19343-2016标准要求标示产品的类别或类型。\r\n            天津市食品安全检测技术研究院\r\n        \r\n    \r\n\r\n（来源：天津市市场监督管理委员会）\r\n\r\n       食品抽检不合格-20200508-糖果制品.xls\r\n\r\n      相关报道：天津市市场监督管理委员会2020年第16期食品安全监督抽检信息\r\n\r\n\r\n本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "浙江高校研发“无接触餐饮”：学生可手机查看餐位菜品", "source_detail": "\r\n时间：2020-05-09 09:24 来源：中国新闻网 作者： 程振伟   童笑雨   王术海   ", "source_url": "http://www.chinanews.com/sh/2020/05-08/9178417.shtml", "introduce": "核心提示：学生可用手机查看食堂实时剩余餐位和各窗口菜品；就餐位放二维码，随时反馈食堂人数；根据历史点菜数据，建立菜品推荐系统……疫情期间，杭州电子科技大学利用大数据建模，推出“无接触餐饮”。", "content": "中新网杭州5月8日电 学生可用手机查看食堂实时剩余餐位和各窗口菜品；就餐位放二维码，随时反馈食堂人数；根据历史点菜数据，建立菜品推荐系统……疫情期间，杭州电子科技大学利用大数据建模，推出“无接触餐饮”。\r\n\r\n\r\n　　4月29日，杭电学生开始返校。返校后2万多名师生的“无接触就餐”，成为该校后勤餐饮管理部门的头等大事。\r\n\r\n\r\n\r\n　　“按照教育部‘用餐间隔1.5米’的要求，这就意味着下沙本部7个餐厅的就餐位要减少一半。学生总人数还是那么多，怎么解决就餐问题，着实让我们大伤脑筋。”杭电文一教育发展有限公司负责人林浩说。\r\n\r\n\r\n　　鉴于杭电在数学建模大赛中屡获得佳绩，林浩找到数学建模“梦之队导师组”成员、该校理学院副教授陈永，提出大数据建模，解答“无接触餐饮”的需求。\r\n\r\n\r\n　　陈永团队建立了基于运筹学排队论的数学模型，基于历史数据中的每人刷卡时间、窗口服务效率等参数，对学校用餐情况进行模拟仿真计算。\r\n\r\n\r\n\r\n　　学生可在手机上查看食堂剩余就餐位。校方提供\r\n\r\n\r\n　　模拟结果显示：当前餐厅用餐位仅满足大约9000人堂食，平均排队时间约3.6分钟，最长排队时间约8.9分钟。疫情防控时期，学校工作日总计1.4万在校师生理论上都要吃饭，即还有约5000人的吃饭要安排。\r\n\r\n\r\n　　为解决约5000人用餐增量问题，数学模型经仿真计算，需要增加17个临时专窗用于打餐带走实现“食堂人员分流”。同时，复学后学校实行延时错峰供餐，增加餐厅供应时长。\r\n\r\n\r\n　　在大数据模拟指导下，杭电食堂提出以下“非接触就餐”优化方案：\r\n\r\n\r\n　　学生可通过手机查看每个食堂实时剩余餐位和各个窗口提供的菜品，利于分流和优化就餐人数，减少排队时间；堂食就餐位放二维码，便于随时反馈具体食堂人数是否超标便于动态调控；根据学生历史就餐点菜数据，分析每位学生的喜好和口味，建立菜品推荐系统，节约选餐就餐时间；建立数学模型，精准计算不同时段食堂窗口最优开设数量，既为学生及时提供热乎的菜肴，也能节约食堂运营成本。（完）"}
{"title": "安莱俪依奶粉两度因维生素D含量与标签不符被通报 此前曾被罚款3万元", "source_detail": "\r\n时间：2020-05-09 09:22 来源：中国网 作者： 陈琼   ", "source_url": "http://finance.china.com.cn/news/20200509/5268936.shtml", "introduce": "核心提示：继去年10月28日，市场监管总局通报产品维生素D检出值低于产品标签标示值之后，西班牙奶粉品牌安莱俪依再度因为维生素D含量与标签不符被市场监管部门通报。半年多时间，两度因为维生素D含量与标签不符被通报，也显示出“安莱俪依”维生素D含量低于标签值并非偶发事件。", "content": "中国网财经5月9日讯 继去年10月28日，市场监管总局通报产品维生素D检出值低于产品标签标示值之后，西班牙奶粉品牌安莱俪依再度因为维生素D含量与标签不符被市场监管部门通报。半年多时间，两度因为维生素D含量与标签不符被通报，也显示出“安莱俪依”维生素D含量低于标签值并非偶发事件。\r\n\r\n\r\n　　4月30日，浙江省市场监督管理局通报2020年第17期食品安全监督抽检信息显示，宁波欢蓓贝贸易有限公司销售的标称INDUSTRIAS LACTEAS ASTURIANAS, S.A.（简称：ILAS集团）生产的安莱俪依幼儿配方乳粉（12—36月龄，3段），维生素D不符合食品安全国家标准规定。浙江市场管理局官网显示，安莱俪依幼儿配方乳粉3段奶粉维生素D检测值为0.3ug/100KJ，国家标准值为0.34ug/100KJ--0.75ug/100KJ。检验机构为中国检验检疫科学研究院综合检测中心。宁波欢蓓贝贸易有限公司对检验结果提出异议，并申请复检，经浙江出入境检验检疫局检验检疫技术中心复检后，维持初检结论，复检结果仍不合格。\r\n\r\n\r\n　　安莱俪依是欧洲第二大乳制品生产工厂ILAS集团生产的自有品牌奶粉，据此前媒体报道，2017年安莱俪依奶粉正式进入中国市场，其在中国的总经销商为北京中瑞天德国际贸易有限责任公司，进口商为欧货易（上海）国际贸易有限公司。\r\n\r\n\r\n　　“我们已经对该批次产品进行召回，并且进行了自查”，中瑞天德国际贸易有限责任公司相关负责人对中国网财经记者表示，产品符合国家食品安全标准中对营养成分的要求，只是罐标有瑕疵。该名负责人表示，宁波市海曙区场监督管理局对此次案件行为的结论“属于经营标签不符合规定的食品行为”。\r\n\r\n\r\n　　今年年初，因维生素D含量与标签不符被通报，中瑞天德国际贸易有限责任公司因此被罚款3万。2020年1月6日，北京市市场监管局通报4批次不合格食品核查处置情况，1批次标称北京中瑞天德国际贸易有限责任公司经销的西班牙产“安莱俪依”婴儿奶粉，因维生素D检出值低于产品标签标示值，被罚款3万元。\r\n\r\n\r\n　　通报显示，上海市松江区婴垚婴儿用品商店销售的、标称北京中瑞天德国际贸易有限责任公司经销、欧货易（上海）国际贸易有限公司进口、西班牙INDUSTRIAS LACTEAS ASTURIANAS, S.A.（以下简称ILAS）生产的“安莱俪依”较大婴儿配方奶粉（2段，原产国：西班牙，900克/罐，2018/12/26），维生素D检出值（0.318μg/kJ）约是产品标签标示值的74%。\r\n\r\n\r\n　　上述抽检结果公布后，北京中瑞天德国际贸易有限责任公司一度提出异议，但复检结果维持了初检结论。经调查，该公司违反了食品安全法相关规定，北京市朝阳区市场监督管理局决定对其作出警告、没收违法所得1024元、罚款3万元的行政处罚。\r\n\r\n\r\n　　半年多时间两度因为维生素D含量与标签不符被通报，也显示出“安莱俪依”维生素D含量低于标签值并非偶发事件。针对这一问题，北京中瑞天德国际贸易有限责任公司相关负责人在回复中国网财经记者采访时表示，公司已经跟生厂商沟通，将对配方进行优化并调整标签标识，以防止类似情况再度发生。“我们建议生产商进行双重检测，除了按照欧盟的检测方法外，还应按照中国的检测方法进行检测。”\r\n\r\n\r\n      相关报道：浙江省市场监督管理局食品安全监督抽检信息通告（2020年第17期）"}
{"title": "赤峰市元宝山区市场监督管理局五家镇所开展销售环节食品安全专项整治工作", "source_detail": "\r\n时间：2020-05-09 09:14 来源：中国质量新闻网 作者： 王峰   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601447.htm", "introduce": "核心提示：为了贯彻落实《内蒙古自治区市场监督管理局关于开展销售环节食品安全专项整治工作的通知》精神，有效防范和消除食品安全风险，内蒙古赤峰市元宝山区五家镇市场监管所开展了食品销售环节专项整治工作。", "content": "中国质量新闻网讯  为了贯彻落实《内蒙古自治区市场监督管理局关于开展销售环节食品安全专项整治工作的通知》精神，有效防范和消除食品安全风险，内蒙古赤峰市元宝山区五家镇市场监管所开展了食品销售环节专项整治工作。\r\n \r\n　　此次整治行动，重点围绕食品经营者是否落实自查制度和进货查验制度，是否加强库存食品质量安全管理等；严查散装食品是否符合国家食品安全标准，储存条件是否符合要求等；严查冷藏冷冻食品是否落实贮存食品业务及时备案，是否确保食品持续处于保障质量安全的温度环境；严查畜禽产品是否公示产地、动物检疫合格证明等；严查进口食品是否留存《入境货物检验检疫证明》及海关进口货物报关单，是否有中文标签及说明书，是否载明原产地和境内代理商的名称、地址等。\r\n \r\n　　该所结合工作实际，对辖区内新发地批发市场、亿爱购超市、经营性冷冻仓库作为第一轮“滚动式”检查重点单位。截止目前共检查经营性冷库2家，新发地市场13家食品经营户，亿爱购超市6家食品经营户，下达责令改正通知书3份，此项工作正在进行中。通过专项整治切实消除存在的突出问题和风险隐患，并及时将监督检查和行政处罚等信息依法依规公开，对违法违规经营者形成威慑，倒逼经营者自觉履行食品安全主体责任。"}
{"title": "“山东省农产品质量安全县”再添新员！淄博张店区等8县入选", "source_detail": "\r\n时间：2020-05-09 09:13 来源：齐鲁网 作者： 李淼   李静怡   ", "source_url": "http://news.iqilu.com/shandong/yaowen/2020/0508/4538709.shtml", "introduce": "核心提示：8日，山东省农业农村厅发布《关于命名第三批山东省农产品质量安全县的通知》，8个县（市、区）入选。", "content": "齐鲁网·闪电新闻5月8日讯 8日，山东省农业农村厅发布《关于命名第三批山东省农产品质量安全县的通知》，8个县（市、区）入选。\r\n \r\n　　为贯彻落实省政府办公厅《关于开展农产品质量安全县创建活动的意见》（鲁政办字〔2015〕48号），各地立足实际，积极推进农产品质量安全县创建工作，强化组织领导和支持保障，完善监管体系，创新监管手段，扎实推动政府属地管理责任、部门监管责任、生产经营者主体责任三项责任落实，取得了明显成效。2019年，12个县（市、区）自评达到省级农产品质量安全县创建标准，提出评价申请。经综合考评，认定淄博市张店区等8个县达到山东省农产品质量安全县创建标准，命名为“山东省农产品质量安全县”。\r\n \r\n　　山东省第三批农产品质量安全县名单：\r\n \r\n　　淄博张店区\r\n \r\n　　烟台蓬莱市\r\n \r\n　　济宁兖州区\r\n \r\n　　济宁鱼台县\r\n \r\n　　临沂兰山区\r\n \r\n　　临沂临沭县\r\n \r\n　　临沂沂水县\r\n \r\n　　菏泽市曹县\r\n \r\n　　据了解，加上此次第三批认定的8个县，山东共认定85个省级农产品质量安全县。另外，已创建威海、青岛、潍坊3个国家级农产品质量安全市，18个农产品质量安全县。\r\n \r\n　　通知还提出，希望被命名的县（市、区）再接再厉，巩固创建成果，提升创建水平，不断总结好经验好做法，进一步加大工作力度，更好地把农产品质量安全县打造成标准化生产、全程监管和社会共治的样板区，充分发挥示范带动作用，不断提升农产品质量安全水平，为创建农产品质量安全省作出更大贡献。"}
{"title": "山东行业品牌价值10强出炉 各行业品牌价值老大你熟悉吗？", "source_detail": "\r\n时间：2020-05-09 09:05 来源：齐鲁网 作者： 何则伟   ", "source_url": "http://news.iqilu.com/shandong/yuanchuang/2020/0508/4538722.shtml", "introduce": "核心提示：山东省2020年“中国品牌日”活动今天在烟台举行，活动发布了2020年山东省行业品牌价值10强榜单。在山东省的6大优势行业领域，分别有不同的企业位居行业品牌价值首位。", "content": "齐鲁网·闪电新闻5月8日讯 山东省2020年“中国品牌日”活动今天在烟台举行，活动发布了2020年山东省行业品牌价值10强榜单。在山东省的6大优势行业领域，分别有不同的企业位居行业品牌价值首位。\r\n \r\n　　在装备制造业中，潍柴动力股份有限公司以476.39亿元的品牌价值位居首位。在高端化工产业领域，万华化学集团股份有限公司以353.29亿元的品牌价值位居首位。在食品加工制造产业行业，青岛啤酒股份有限公司以483.87亿元的品牌价值位居首位。在医养健康产业，齐鲁制药有限公司以246.18亿元的品牌价值位居首位。在纺织产业领域，山东如意时尚科技发展有限公司以289.13亿元的品牌价值位居首位。金属冶炼产业，山东魏桥创业集团有限公司以395.87亿元的品牌价值位居首位。\r\n\r\n　　品牌价值是企业品牌核心竞争力的体现。为推动高端品牌提价值，山东省品牌建设促进会、山东省标准化研究院围绕山东新旧动能转换十强产业，开展了品牌价值评价。\r\n\r\n　　按照企业自愿、第三方评价的原则，按照相关国际品牌价值评价方法和各行业品牌价值评价国家标准，根据企业提供的财务数据和各项综合指标，对1000余家企业进行了品牌价值评价，最终推出了山东省行业品牌价值10强榜单。"}
{"title": "山东开展农批市场食品安全管理规范提升活动", "source_detail": "\r\n时间：2020-05-09 09:04 来源：中国消费者报·中国消费网 作者： 尹训银   ", "source_url": "http://www.ccn.com.cn/gongshangxiaoxie/yaowen/2020/0508/485030.html", "introduce": "核心提示：记者近日获悉，为切实管住管好全省食用农产品流通主渠道，山东省市场监管局根据《食用农产品市场销售质量安全管理办法》和省委省政府《关于深化改革加强食品安全工作的实施意见》，坚持问题导向，结合山东实际，印发了《规范提升方案》和《规范提升标准》，组织开展农批市场食品安全管理规范提升活动。", "content": "中国消费者报济南讯 记者近日获悉，为切实管住管好全省食用农产品流通主渠道，山东省市场监管局根据《食用农产品市场销售质量安全管理办法》和省委省政府《关于深化改革加强食品安全工作的实施意见》，坚持问题导向，结合山东实际，印发了《规范提升方案》和《规范提升标准》，组织开展农批市场食品安全管理规范提升活动。\r\n \r\n　　规范提升活动以“双落实”和“五提升”为目标。“双落实”是指通过开展规范活动，督促农批市场开办者、入场销售者两类主体落实环境卫生、完善档案、入市查验、质量检验等16项法定责任。“五提升”则是从电子档案、电子追溯、集中查验、强化检验、问题处置等5个方面，提出更高的要求，引导农批市场提升管理水平。\r\n \r\n　　食用农产品质量安全监管是一项长期工程，为此，农批市场食品安全管理规范提升活动计划用2年时间开展，自2020年启动实施，通过持续活动、梯次推进，到2021年底，全省农批市场基本达到“双落实、五提升”标准要求，食用农产品质量安全保障水平显著提升。其中，2020年完成数量不少于全部农批市场总量的50%。\r\n \r\n　　山东省市场监管局每年底将组织评估打分，规范评估得分90分（含）以上的农批市场视为达到规范标准。同时加强规范提升结果运用，一是将规范提升活动纳入对各市食品安全考核工作，规范得分和提升得分计入各市当年考核得分。二是与食品安全市、县创建相结合，将农批市场规范得分直接作为食品安全市、县创建省级评价相应业态的得分。"}
{"title": "安徽池州市贵池区池口市场监管所开展烘焙类食品专项查行动", "source_detail": "\r\n时间：2020-05-09 08:57 来源：中国质量新闻网 作者： 马乐安   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601459.htm", "introduce": "核心提示：时序已进入初夏，气温逐渐升高。为了切实提高辖区食品安全保障水平，近日，安徽省池州市贵池区市场监管局池口市场监管所组织开展糕点烘焙类食品安全专项检查行动。", "content": "中国质量新闻网讯 时序已进入初夏，气温逐渐升高。为了切实提高辖区食品安全保障水平，近日，安徽省池州市贵池区市场监管局池口市场监管所组织开展糕点烘焙类食品安全专项检查行动。\r\n \r\n　　此次专项检查重点为：生产经营户证照是否齐全、是否在有效期内，从业人员是否持有效健康证明，每日是否执行晨检制度；食品原辅料采购是否落实索证索票、进货验收、台账登记制度；加工专间是否按规定配备容器清洗消毒、更衣设施和空调；食品添加剂是否实行专人管理、专人使用，是否超范围、超限量使用；销售散装食品是否在贮存位置标明食品名称、生产日期、保质期等内容；食品是否按照规定的温度储藏，是否销售超过保质期食品。\r\n \r\n　　截至目前，该所共检查糕点烘焙店23户次，对3家存在台帐记录不全、原材料与包装材料混放等问题下达责令整改通知书，限期整改。\r\n \r\n　　（通讯员 贵池区池口市场监管所 ）"}
{"title": "广东省饶平县市场监管局从严监管 全力护航复学校园食品安全", "source_detail": "\r\n时间：2020-05-09 08:53 来源：中国质量新闻网 ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601531.htm", "introduce": "核心提示：连日来，广东省饶平县市场监管局以疫情防控为中心，以食品安全为抓手，会同县教育局成立联合检查组，深入辖区第一批复学学校开展学校食堂及周边安全专项检查。", "content": "中国质量新闻网讯 连日来，广东省饶平县市场监管局以疫情防控为中心，以食品安全为抓手，会同县教育局成立联合检查组，深入辖区第一批复学学校开展学校食堂及周边安全专项检查。\r\n \r\n　　联合检查组分三队，按片区同步开展全面检查，层层把关，不留死角。一是把好资质关：严格审查学校食堂及周边食品经营单位是否持许可证合法经营。二是把好人员关：严格排查从业人员是否持有效健康证明，且经食品安全培训，每天入校前严格监测排查食堂从业人员健康状况，确保健康上岗。三是把好原料关：严格核查供货者资质，仔细查验食品合格证明，切实履行好索证索票制度，杜绝使用变质过期食品原料。四是把好操作关：要求从业人员佩戴好工作衣帽、口罩及手套，按要求规范操作，做好烧熟、煮透，切实保障食品加工的安全卫生。五是把好安全关：指导制定食品安全事故应急方案，每天定时做好食品加工场所、就餐区清洗消毒和通风，规范做好48小时食品留样，保障食品贮存安全。\r\n \r\n　　经检查，大部分学校食堂能认真落实各项食品安全管理制度，落实各项防控措施，科学改进师生就餐方式，采取分餐、按时段错峰就餐、设置隔板等方式，避免集中就餐，强化师生就餐管理。下一步，饶平县市场监管局将继续加大对学校及周边食品安全检查力度，保障复学师生的饮食安全和身体健康。（供稿：广东省饶平县市场监管局）"}
{"title": "未来十年 我国肉类保供能力和消费需求均将大幅提升", "source_detail": "\r\n时间：2020-05-09 08:52 来源：农民日报 作者： 李丽颖   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_008/20200509_008_4.htm", "introduce": "核心提示：农业农村部市场预警专家委员会首席专家许世卫表示，预计2020年底生猪产能基本恢复存在较大不确定性，猪肉产量预计下降，禽肉等其他肉类有望继续增长，畜产品消费结构不断优化，猪肉价格高位趋涨风险加大，并带动畜禽产品价格保持高位运行；展望未来十年，我国肉类产品生产和保供能力大幅提升，食物消费结构升级对动物性产品消费需求增加，肉类产品国内总消费量预计增长20.7％，牛羊肉进口持续增加，肉类产品价格受成本推动和市场需求拉动总体呈上涨趋势。", "content": "2019年，我国肉品稳定保供和非洲猪瘟防控取得明显成效，牛肉、羊肉、禽肉产量分别较上年增长3.6％、2.6％、12.3％，禽肉、牛羊肉消费增长较快，猪肉、鸡肉、牛羊肉价格涨幅加大，推动农产品价格总体水平上涨。那么，未来我国肉类生产、消费、贸易、价格走势如何？本报记者采访了农业农村部市场预警专家委员会有关专家和行业分析师。农业农村部市场预警专家委员会首席专家许世卫表示，预计2020年底生猪产能基本恢复存在较大不确定性，猪肉产量预计下降，禽肉等其他肉类有望继续增长，畜产品消费结构不断优化，猪肉价格高位趋涨风险加大，并带动畜禽产品价格保持高位运行；展望未来十年，我国肉类产品生产和保供能力大幅提升，食物消费结构升级对动物性产品消费需求增加，肉类产品国内总消费量预计增长20.7％，牛羊肉进口持续增加，肉类产品价格受成本推动和市场需求拉动总体呈上涨趋势。\r\n\r\n\r\n　　生猪生产预计2021年将恢复至常年水平\r\n\r\n\r\n　　中国是世界上最大的猪肉消费国，同时，在居民肉类消费中，猪肉也是第一大宗产品，农业农村部农产品市场分析预警团队猪肉首席分析师周琳表示，猪肉消费约占居民肉类消费的三分之二。\r\n\r\n\r\n　　2019年前三季度，生猪出产量持续下降，周琳表示，这与非洲猪瘟疫情、猪周期及部分地区不合理禁养三重因素有关。2019年9月以来，随着多项促产政策和措施的实施，第四季度生猪产能开始持续恢复。周琳介绍，2019年，生猪出栏5.44亿头，比上年下降21.6％；活猪和猪肉集贸市场价格分别为21.16元/公斤和33.73元/公斤。\r\n\r\n\r\n　　尽管在2019年第四季度，猪肉产能呈上涨态势，但由于前期产能下降严重，2020年总体产量仍将减少，但到2020年底，产能可望基本恢复到接近常年水平。周琳介绍，预计2020年全年猪肉产量为3934万吨，比上年减少7.5％。生猪出栏量预计达到50149万头，比上年减少7.8％。进口方面，受全年产量较低、疫情影响补栏量、国内外价差较大等因素影响，猪肉进口量继续明显增加，达到280万吨左右，比上年增加32.7％。\r\n\r\n\r\n　　周琳表示，预计2021年底，猪肉产量将恢复至常年水平，之后将呈平稳增长态势。未来10年，随着生猪生产规模化的进一步提高，生猪产能将在短期内快速恢复，中期，规模生产成为主力军，推动猪肉生产上涨，长期看，居民消费结构升级将带动猪肉生产稳定增长。\r\n\r\n\r\n　　随着消费结构、观念的变化，猪肉消费也将随之发生变化，周琳分析，“首先，冷鲜猪肉消费比例将显著上升；其次，猪肉加工制品的消费市场将得到进一步培育；再次，猪肉消费分层逐步形成，黑猪等地方特色猪肉消费增长”。\r\n\r\n\r\n　　周琳认为，生猪产业目前面临两大不确定影响，一是新冠肺炎疫情在猪肉生产、消费、贸易、价格等方面带来的不确定影响；二是非洲猪瘟的影响，尽管不少大型养殖企业成功复养，生物安全水平提升，疫情风险相对较小，但疫情仍会影响小规模户及疫情高风险地区补栏的效果，影响复产预期。\r\n\r\n\r\n　　禽肉部分替代猪肉推动消费量明显增加\r\n\r\n\r\n　　禽肉是中国第二大肉类产品。2019年，中国禽肉生产水平快速提升，产量显著提高，达到2239万吨，比上年增长12.3％，禽肉在肉类总产量中的比例大幅提高。农业农村部农产品市场分析预警团队禽肉首席分析师张莉介绍说，去年8月以来，猪肉价格快速上涨，致使禽肉替代消费增加明显，有力拉升了禽肉消费增速，总消费量比上年增加13.9％。禽肉进口大幅增加，全年进口量达到79.70万吨，比上年增加58.0％；价格高位运行，再创历史新高。肉雏鸡成本快速攀升，涨幅达56.3％，饲料成本略涨，肉禽养殖效益整体保持较好水平。\r\n\r\n\r\n　　张莉预计，受猪肉供给显著下降的影响，2020年禽肉产量继续增加。猪肉价格高位继续带动禽肉消费，消费量也将明显增加。禽肉进口短期内将保持较高规模，价格也仍将高位运行。\r\n\r\n\r\n　　未来十年，禽肉产量呈增加趋势，增速先快后慢，总体增速年均2.2％，消费总量和人均消费量均呈增加趋势，消费机构性优化。受生产成本攀升以及不确定因素影响，禽肉价格会在波动中上涨。张莉说，从长期看，中国禽肉生产将更加以消费需求为导向，未来市场化价格形成机制将更加完善。\r\n\r\n\r\n　　张莉分析说，禽肉产业目前面临三个不确定影响因素。\r\n\r\n\r\n　　一是家禽市场受多种疾病和疫情的影响较大。2019年，中国未大规模暴发家禽禽流感疫情，局地发生3起。但从全球来看，报告新发生高致病禽流感疫情的共有16个国家和地区。2020年春，中国及越南等周边国家先后有H5N6亚型或H5N1亚型高致病性禽流感发生。中国家禽产业链的疫情风险长期存在，一旦发生重大疫情，将会对禽肉市场带来严重冲击。此外，非洲猪瘟疫情和新冠肺炎疫情的影响存在较大的不确定性，未来中国生猪生产恢复的时间和程度将会影响到禽肉产业的发展。\r\n\r\n\r\n　　二是“禁抗限抗”政策将推动肉禽业加快转变生产方式，推行绿色养殖，无抗养殖将成为主流趋势。但“禁抗限抗”饲养中不可避免地遇到缺乏替抗技术储备、养殖成本增加、养殖效能降低等困难和问题，可能会影响到生产的平稳发展。\r\n\r\n\r\n　　三是国际贸易的影响。随着中国乃至亚洲因非洲猪瘟导致肉类供给减少，全球肉类贸易呈增加趋势。然而，全球禽肉贸易存在很大的不确定性，主要禽肉生产国美国、巴西等面临禁令、关税配额、清真屠宰要求等不同贸易政策的限制，阻碍了全球禽肉贸易流动。国际贸易政策变化将会影响中国禽肉贸易的发展进程。中国的肉禽产业未来必将面临更多的竞争对手和复杂多变的国际环境，随着对外开放程度的加深，产业发展充满了挑战，未来禽肉生产、贸易和价格走势可能会存在较多的变数。\r\n\r\n\r\n　　牛羊肉消费需求保持较快增长，进口持续增加\r\n\r\n\r\n　　牛羊业是优化居民肉类消费结构、促进农牧民增收、保障边疆稳定的重要产业。农业农村部农产品市场分析预警团队禽肉首席分析师杨春说，在产业扶贫、粮改饲等相关利好政策带动下，牛羊肉生产保持稳定发展，消费明显增加，贸易呈净进口格局，价格高位上涨。2019年，牛羊肉产量分别达667万吨、488万吨，比上年分别增长3.6％、2.6％；消费量分别为833万吨、527万吨，比上年分别增长11.4％、4.0％；价格分别上涨至73.23元/千克、72.22元/千克，比上年分别上涨12.4％、15.7％。\r\n\r\n\r\n　　杨春分析说，预计2020年，受新冠肺炎疫情阶段性影响，产量、消费、贸易增速放缓。未来十年，在促进草食畜牧业加快发展条件下，牛羊肉生产稳步增长，人口增长、收入增长和消费升级将带动牛肉羊消费需求较快增长，因消费需求快于产量增长，进口将持续增长，价格继续保持高位运行。牛羊产业专业化、规模化程度提升，逐步趋向绿色、生态、高效、循环。\r\n\r\n\r\n　　杨春认为，新冠肺炎疫情对牛羊肉产业带来较大影响。目前，国外新冠肺炎疫情还未全面控制，巴西、阿根廷等南美国家在疫情影响下，陆续出台管制及应对措施，由此会阶段性影响对国外的出口供应，目前，巴西已有牛肉加工企业停工，由此对全年产量及出口均有影响。\r\n\r\n\r\n　　另外一个影响牛羊肉产业的不确定因素是牛羊疫情疫病防控。受牛羊养殖散户偏多，引种、运输环节存在潜在风险，牛羊养殖的疫情疫病防控任务重大并关乎牛羊产业的持续稳定。口蹄疫、布病、牛结核病和犊牛下痢仍是肉牛养殖面临的主要疾病；“牧区繁育、农区育肥”“北牛南运”跨区域活牛运输等，都易发活牛羊运输应激综合征，并存在疫病传播等风险。国际市场潜在的疫病风险仍不容忽视，2019年8月，新疆边境哈萨克斯坦流行牛结节性皮肤病；2019年12月，印度发现3起牛结节性皮肤病疫情。2019年，我国发生结节性皮肤病两起，预计2020年夏天仍有暴发风险。\r\n\r\n\r\n　　此外，当前中国居民对肉类消费处于升级发展阶段，牛羊肉不同产品、不同渠道的消费情况及变动趋势，牛羊关联品种，生猪生产恢复程度及生猪替代产品价格等诸多不确定因素，都将对未来牛羊产业发展方向具有明显影响。"}
{"title": "香港对进口食品的规管常见问题解答", "source_detail": "\r\n时间：2020-05-09 08:49 来源：食品伙伴网 作者： 曾耀源   ", "source_url": "https://mp.weixin.qq.com/s/OTc4CEZdX-n4M9dnWTh16g", "introduce": "核心提示：4月29号，【我们·食品】“香港对进口食品的规管”线上直播开讲啦。本期课程由食品伙伴网与香港厂商会检定中心合作举办，就香港食品安全规管架构、食品添加剂的规管等内容与广大网友分享。直播期间，厂商会检定中心的曾老师现场为网友解答了很多关于食品进口香港的疑问。食品标法圈对其中的典型问题进行了分类汇总，与大家分享，温故而知新。", "content": "食品伙伴网讯 4月29号，【我们•食品】“香港对进口食品的规管”线上直播开讲啦。\r\n\r\n\r\n　　本期课程由食品伙伴网与香港厂商会检定中心合作举办，就香港食品安全规管架构、食品添加剂的规管等内容与广大网友分享。直播期间，厂商会检定中心的曾老师现场为网友解答了很多关于食品进口香港的疑问。食品标法圈对其中的典型问题进行了分类汇总，与大家分享，温故而知新。\r\n\r\n\r\n\r\n　　添加剂使用&限量\r\n\r\n\r\n　　（1）甜味剂的规例没有涵盖糖醇类，如山梨糖醇。请问糖醇类在香港地区是属于食品配料还是食品添加剂？\r\n\r\n\r\n　　根据香港法例，甜味剂指任何带甜味的化合物，但不包括糖或其他碳水化合物或多羟醇（即糖醇）。因此，如在配料表上列出山梨糖醇，不必指明它的作用类别为甜味剂。\r\n\r\n\r\n　　（2）香港对于瘦肉精的态度是什么？\r\n\r\n\r\n　　《食物内有害物质规例》（第132AF章） 及 《公众卫生（动物及禽鸟）（化学物残余）规例》（第139N章） 分别订明，盐酸克仑特罗及沙丁胺醇 （俗称瘦肉精） 禁止用于鱼类、肉类或奶类及食用动物中。本港的活生进口食用动物须经证明不含上述两种违禁药物。当活猪送入屠房时，牠们将被扣起接受这两项药物测试。\r\n\r\n\r\n　　（3）除了染色料，甜味剂，防腐剂和抗氧化剂外，其余的食品添加剂的使用参考依据是什么？\r\n\r\n\r\n　　使用其他类别 （如增稠剂）的食物添加剂，大前提是用量适当，符合「优良制造规范」的条件，不应对消费者的健康构成危害。\r\n\r\n\r\n　　给业界的食物添加剂使用建议：\r\n\r\n\r\n　　·食物制造商宜按恰当的食物添加剂使用原则来配制食品，切勿滥用食物添加剂。\r\n\r\n\r\n　　·慎择食物添加剂，应选择适当种类和分量的食物添加剂，以冀达到预期的科技功能。\r\n\r\n\r\n　　·业界也应注意《公众卫生及市政条例》（第132章）对有关使用和标示食物添加剂的监管规定。\r\n\r\n\r\n　　·如在使用和标示食物添加剂方面遇上问题，应征询食物科学专家或当局的意见。\r\n\r\n\r\n　　·业界也可登入联合国粮食及农业组织∕世界卫生组织联合食物添加剂专家委员会的网站 （http://www.codexalimentarius.net/web/jecfa.jsp），参考食物添加剂的安全评估结果和规格。\r\n\r\n\r\n　　（4）除了132章和单独的食品添加剂法规以外的食品添加剂（比如谷氨酸钠，增稠剂等比如谷氨酸钠，增稠剂等）如何使用？依据是什么？是不是可以把“codex和国内2760等”作为使用依据？？\r\n\r\n\r\n　　参阅上题（3）的答案。如有需要，厂商会检定中心可为客户提供顾问服务，包括评价产品中食物添加剂的使用和标示，以确保符合香港法例法规要求。\r\n\r\n\r\n　　（5）香辛料香港是咋样区分的？香港对食品用香料是怎么规定的\r\n\r\n\r\n　　香港法例没有定义何谓香辛料/香料，但列明 “添加剂”一词并不括「用以调味的香草或香料」。\r\n\r\n\r\n　　另外，根据《食物及药物（成分组合及标签）规例》（第132W章）规定，如本港出售的预先包装食物使用调味剂作为配料，就必须在配料表上列明其类别名称。\r\n\r\n\r\n　　农残、兽残、微生物方面\r\n\r\n\r\n　　（1）目前香港地区对于除害剂是否采取肯定列表制度？\r\n\r\n\r\n　　《食物内除害剂残余规例》 （第132CM章） 列明某些 “除害剂－食物” 组合的最高残余限量∕最高再残余限量，食物的除害剂残余含量不得超出附表指明的限量。\r\n\r\n\r\n　　此外，该规例规定，除获豁免除害剂外，如食物含有除害剂残余而附表1并无订明相关的最高残余限量∕最高再残余限量，只有在食用有关食物不会危害或损害健康（食物安全中心会根据风险评估，加以确定）的情况下，才可进口或售卖该等食物。\r\n\r\n\r\n　　（2）进口香港的农产品对农残的管控具体要求信息在哪里可以查询？谢谢！\r\n\r\n\r\n　　可浏览香港食物安全中心网站 https://www.cfs.gov.hk/tc_chi/index.html\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供除害剂检测服务，包括建议法例适用和政府关注的农药检测项目，以确保符合香港法例法规要求。\r\n\r\n\r\n　　（3）微生物含量指引中菌落总数要求部门，调味品例如酱油蚝油怎么去归类\r\n\r\n\r\n　　就评估需氧菌落计数而把某种即食食品归入14个食物类别的其中一类，应考虑该即食食品所使用的原配料，以及加工处理的性质和程度。《食品微生物含量指引》内为每个食物类别列举典型的食物例子，以供参考。\r\n\r\n\r\n　　关于这些食物类别未有涵盖的食品，在诠释其需氧菌落计数水平时，应考虑所使用的原配料，以及售前加工处理的性质和程度。\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供微生物检测服务，包括把食品归类和诠释所含需氧菌落计数的检测结果，以确保符合香港法例法规要求。\r\n\r\n\r\n　　婴幼儿方面、标签&声称\r\n\r\n\r\n　　（1）婴幼儿配方食品、特殊医学用途配方食品的标签有何要求？\r\n\r\n\r\n　　《2014年食物及药物（成分组合及标签）（修订）（第2号）规例》规管婴儿配方产品的营养成分组合、以及婴儿配方产品、较大婴儿及幼儿配方产品及预先包装婴幼儿食物的营养标签。\r\n\r\n\r\n　　《修订规例》按照食品法典委员会的标准，强制规定婴儿配方产品必须含有能量及33种营养素（「1＋33」），而其能量值及各有关营养素含量必须符合《修订规例》指定的水平范围，某些营养素亦须符合比例规定；同时在营养标签方面，强制规定婴儿配方产品的标签须标示其能量值及29种营养素（「1＋29」）的含量。\r\n\r\n\r\n　　除33种营养素外，《修订规例》规定如婴儿配方产品有添加牛磺酸和二十二碳六烯酸（DHA），则必须分别在最高含量及比例方面符合相关规定。鉴于过量摄取氟化物可增加氟斑牙风险，《修订规例》亦要求氟化物含量超出订明上限的婴儿配方产品，须标示一项有关氟斑牙的陈述。\r\n\r\n\r\n　　此外，《修订规例》强制规定较大婴儿及幼儿配方产品的营养标签必须标示其能量值及25种营养素（「1+25」）的含量。预先包装婴幼儿食物的营养标签则须标示其能量值和蛋白质、脂肪、碳水化合物及钠这四种营养素（「1+4」）的含量，以及维他命Ａ和Ｄ（如食物内有加入）的含量。\r\n\r\n\r\n　　特殊医用婴幼儿配方产品则获豁免遵从营养成分组合及营养标签规定，但该等产品必须按《修订规例》加上特定标签。\r\n\r\n\r\n　　（2）请问较大婴儿和幼儿配方奶粉按codex设计，其标准未写明部分营养素的限量，例如锰、铜、硒、胆碱、叶黄素、OPO等，如何判定以上营养素的添加量的符合性？是否可以依据EU或中国大陆等国际地区的法规或标准进行添加？\r\n\r\n\r\n　　就《修订规例》的营养成分组合规定未有涵盖的营养素，建议这类配方产品的营养素含量应符合该产品原产的司法管辖区或国家订立的规定。\r\n\r\n\r\n　　（3）香港对营养强化剂（维生素、矿物质等）有什么规定，能用于哪些食品里，对使用量有什么限制么？\r\n\r\n\r\n　　香港没有专门法例规范营养强化剂（维生素、矿物质等）的使用。然而，不属于中药、中成药或西药的「保健食品」（包括营养强化剂/营养补充剂） 跟一般食品一样，受《公众卫生及市政条例》（第132章）规管 - 食物制造商和销售商必须确保产品适宜供人食用，并遵守各有关食物安全、食物标准及标签要求的规定。\r\n\r\n\r\n　　例如，添加维生素/矿物质到食品并作出营养声称 （营养素含量声称、营养素比较声称及营养素功能声称，旨在强调食物的某些营养特性），必须符合《营养标签及营养声称技术指引》内的特定条件。\r\n\r\n\r\n　　https://www.cfs.gov.hk/tc_chi/food_leg/files/nl_technical_guidance_c.pdf\r\n\r\n\r\n　　（4）香港对食品的营养功能声称，有专门的法规指引或要求吗？谢谢\r\n\r\n\r\n　　食物安全中心网页列举一些营养素功能声称例子，但该表并非详尽无遗。食物安全中心会根据有关的最新科学证据不时予以检讨。\r\n\r\n\r\n　　https://www.cfs.gov.hk/tc_chi/food_leg/files/Acceptable_Nutrient_Function_Claims_bilingual.pdf\r\n\r\n\r\n　　（5）香港的健康声称有什么规定？可以参考出口国的法规要求吗？\r\n\r\n\r\n　　要视乎是甚么类型的食品/产品和所作的声称。例如，\r\n\r\n\r\n　　《不良广告（医药）条例》禁止或限制「口服产品」（包括丸状、胶囊状、片状、粒状、粉状、半固体或液体口服药物及其他口服产品，但并不包括传统食物）健康声称。详情可浏览卫生署药物办公室网页 https://www.drugoffice.gov.hk/eps/do/tc/level.html\r\n\r\n\r\n　　至於传统食物、婴幼儿食物等的健康声称 （包括营养功能声称） 的规管，则浏览食物安全中心网页https://www.cfs.gov.hk/tc_chi/index.html 和相关食品法例 （如食品标签法例订明预先包装食物的名称或称号不得就食物的性质有虚假或误导成分）。\r\n\r\n\r\n　　此外，《商品说明条例》亦禁止任何人在营商过程中，就其所供应的货品应用虚假商品说明或作出误导性遗漏。\r\n\r\n\r\n　　原辅料、食品分类\r\n\r\n\r\n　　（1）没有原料的可食用目录吧？？不是中药就可以使用吗\r\n\r\n\r\n　　香港没有所谓「准用/可食用原料目录」。\r\n\r\n\r\n　　在香港市面上出售的口服产品会按其成分及所作声称的内容分为药物和食物两类，以不同的条例作较针对性的规管。不属于中药、中成药或西药的食品跟一般食品一样，受《公众卫生及市政条例》规管。\r\n\r\n\r\n　　（2）食品配方中有594规例的草本，添加量比较少，可以按照食品出口到香港吗？只进入香港保税仓，不流入香港市场，进仓有没有问题？\r\n\r\n\r\n　　一个产品是否会被定义为中药、中成药或西药，或当作普通食品，要仔细研究 （产品的性质、成分、所作声称的内容、用法、用量、包装规格等） 再作判定。\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供中成药顾问服务，包括评价产品是否受到中成药条例规管，以确保符合香港法例法规要求。\r\n\r\n\r\n　　（3）香港的食品分类是怎样的？\r\n\r\n\r\n　　香港没有统一标准化食品分类。针对不同的食物危害（如农药、重金属、防腐剂等），相关的法例会对某些食品及/或类别作出定义。\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供顾问和检测服务，包括按不同食品的适用标准作出检测和判断，以确保符合香港法例法规要求。\r\n\r\n\r\n　　（4）香港的食品好像没有健康食品对吗？\r\n\r\n\r\n　　「保健食品」的定义，在国际间并无定论。类似的产品有不同的名称，如膳食补充品、营养补充剂、处方食品、功能食品及天然健康食品等。在香港，一般市面上出售的「保健食品」产品，会按其成分受以下条例规管：\r\n\r\n\r\n　　1） 含有药物成分的「保健食品」，会受到《药剂业及毒药条例》（第138章）规管。\r\n\r\n\r\n　　2） 所有符合《中医药条例》（第549章）中成药定义的产品，即纯粹由中药作为有效成分并有治疗或保健用途的产品，均受《中医药条例》规管。\r\n\r\n\r\n　　3） 不属于中药或西药的「保健食品」则跟一般食品一样，受《公众卫生及市政条例》（第132章）规管。\r\n\r\n\r\n　　（5）国内的酸奶在香港按什么类别，添加剂使用按照什么要求；\r\n\r\n\r\n　　符合奶类及奶类饮品定义的酸奶，须符合相关进口规管要求（如批准来源地）、一般食品和指定食品安全要求（如重金属、细菌、防腐剂等） 及食品标签要求等。例如，根据《食物内防腐剂规例》，苯甲酸在香港并非可在奶类及奶类饮品中使用的准许防腐剂。\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供产品检测服务，包括建议合适检测项目，以确保符合香港法例法规要求。\r\n\r\n\r\n　　（6）胶囊能做普通食品嘛？分类是什么？营养素的标准参照中国的RDI吗？\r\n\r\n\r\n　　关于胶囊「保健食品」的规管，请参阅上题（4）的答案。\r\n\r\n\r\n　　香港没有自己的膳食营养素参考摄入量（Dietary Reference Intakes, DRIs），但食物安全中心曾表示，中国居民膳食营养素参考摄入量 （Chinese DRIs） 这一套标准相信是适合本港大部分市民的。\r\n\r\n\r\n　　（7）含有牛脂肪的产品是按照普通食品管理么？能进口么\r\n\r\n\r\n　　普通食品是指不属于中药、中成药或西药的一般食品。只要是可供人类安全食用的普通食品，符合相关的进口和食品法例要求，都可出口至香港。\r\n\r\n\r\n　　标签 标识\r\n\r\n\r\n　　（1）复合配料怎么标识，复合配料加入量少于多少就可以不展开啊；\r\n\r\n\r\n　　香港法例没有订明复合配料的标识细则。然而，一般情况下，各种配料须按其用于食物包装时所占的重量或体积，由大至小依次表列 （占食物体积不足5%的水分除外）。\r\n\r\n\r\n　　此外，《食物及药物（成分组合及标签）规例》订明8类致敏物质必须在配料表中指明。其中7类致敏物质 （含有麸质的谷类、甲壳类动物及甲壳类动物制品、蛋类及蛋类制品、鱼类及鱼类制品、花生、大豆及它们的制品、奶类及奶类制品（包括乳糖）、木本坚果及坚果制品）， 无论份量多少亦须标示。\r\n\r\n\r\n　　（2）食品原料和零售食品对标签的要求是否一样？\r\n\r\n\r\n　　《食物及药物（成分组合及标签）规例》 的标签要求只适用于预先包装食物。\r\n\r\n\r\n　　预先包装食物指任何经全部或部分包装食物以致（a）如不打开或不改变包装，则不能将包装内的食物变更；以及（b）该食物可随时作为单份食品，交给最后消费者或饮食供应机构。\r\n\r\n\r\n　　至于其他食物，则不会视作预先包装食物，无须加上一般标签和营养标签。\r\n\r\n\r\n　　（3）食品净含量有误差允许范围么？如何判定不符合要求\r\n\r\n\r\n　　食品法例没有订明食品净含量的误差允许范围 （只有列明营养素含量的误差允许范围）。\r\n\r\n\r\n　　在香港，海关负责判断产品是否违反净重陈述， 有否违反《商品说明条例》。根據《度量衡條例》，任何人在按重量供應貨品時，貨物的實際重量少於所宣稱的供應量，即屬違法。\r\n\r\n\r\n　　（4）香港食品名称或是标签，可以标示特定人群信息吗？如儿童饼干，老年乳粉等，谢谢\r\n\r\n\r\n　　香港法例订明食物名称不得有虚假、误导或诈骗成分，并应让消费者充分了解食物的性质和类别。在不违反上述条件下，可以标示产品目标客户群组。\r\n\r\n　　检测方面\r\n\r\n\r\n　　（1）香港的法例对食品原料包材供应商（直接生产商）有索要证照和批检报告的要求？\r\n\r\n\r\n　　香港法例没有规定买家必须要求卖方（生产商）提供资质证明和产品检测报告。\r\n\r\n\r\n　　然而，针对一些高风险食品的进口，进口商须向香港政府提供出口国家/地方的发证实体所签发的卫生证明书，并随进口食物附上，以证明有关的食物适宜供人食用，才可进口。\r\n\r\n\r\n　　此外，香港政府亦在其网页表示，食物进口商有责任与出口当地保持紧密联系，确保所采购的食物符合香港法例的规定。\r\n\r\n\r\n　　因此，买家要求生产商提供资质和产品合格证明（如检测报告），一是保障自己，二是回应香港政府要求/呼吁。\r\n\r\n\r\n　　（2）香港当地的食品工场对上游供应商有索要实际上游生产商证照和批检报告的要求吗\r\n\r\n\r\n　　请参阅上题（1）的答案。\r\n\r\n\r\n　　（3）产品进入香港需要提供按照香港的标准的第三方检测报告么\r\n\r\n\r\n　　一般情况下，香港政府并不会要求食品进口时随附第三方检测报告。\r\n\r\n\r\n　　然而，香港政府会在入口、零售和批发三个层面抽验食品，并按香港标准作出判断。如届时（产品已抵港或已在市场销售） 才惊觉食品并不符合香港标准，已太迟，并须回收和/或销毁，代价高昂。因此，我司建议有意输出食品到香港的企业，应先行预检，保障自己。\r\n\r\n\r\n　　如有需要，厂商会检定中心可提供食品检测和食品标签核对服务。\r\n\r\n\r\n　　（4）被香港官方抽检的食品，要等检测结果出来才能销售吗？\r\n\r\n\r\n　　在入口层面，一般食物 （活猪活禽等除外） 会抽验后放行。\r\n\r\n\r\n　　在零售和批发层面，也是抽验后可继续销售。\r\n\r\n\r\n　　然而，万一被验出有问题，政府有权要求立刻停售及/或回收。\r\n\r\n\r\n　　（5）标签不合格的会要球怎么处理，退运销毁吗，还是可以整改\r\n\r\n\r\n　　由于食品检签制度已实行多年，如食物安全中心发现任何不符合规定的情况，包括标签未能达到可阅的程度，便会立即采取检控而不会再给予时间纠正。\r\n\r\n\r\n　　另一方面，贵司应准备新的合格标签，张贴和覆盖原先错误的标签上，然后出售。\r\n\r\n\r\n　　检测计划、检测机构\r\n\r\n\r\n　　（1）食环署检测计划是向社会公开的吗？\r\n\r\n\r\n　　食物安全中心网页不时公布有关最新食物安全报告和食物调查结果\r\n\r\n\r\n　　（2）食环署认可国内检测数据吗？认可哪些机构呢？\r\n\r\n\r\n　　针对某些高风险食品的进口，食物安全中心要求出口国官方出具和签发的卫生证书，而非直接认可某一实验室（官方与否）出具的检测报告内容。\r\n\r\n\r\n　　（3）食环署长批准的奶源地，冷冻甜点来源地，运输车辆有没有目录可以查询？\r\n\r\n\r\n　　没有。就奶类和冰冻甜点的进口，香港政府没有表示须以指定运输车辆作运输。\r\n\r\n\r\n　　（4）在哪里查 进口到香港的产品？\r\n\r\n\r\n　　香港统计处网页有食品进口数据统计\r\n\r\n\r\n　　https://www.censtatd.gov.hk/hkstat/index_tc.jsp\r\n\r\n\r\n　　（5）我要出口到香港一款冷冻的调味巴沙鱼片。需要进行检测，那么检测的时候怎么样去确定都需要检测什么项目才能符合香港规定？\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供产品检测服务，包括建议合适检测项目（如微生物、重金属、防腐剂、营养素等）和食品检签核对，以确保符合香港法例法规要求。\r\n\r\n\r\n　　香港法规\r\n\r\n\r\n　　（1）香港对于进口食品的安全是如何管理的？\r\n\r\n\r\n　　香港的基本食物法例载于公众卫生及市政条例（第132章）第V部，其主要条文涵盖对食物购买人的一般保障、与出售不宜食用的食物和搀杂食物有关的罪行、食物成分组合及标示、食物卫生，检取及销毁不宜食用的食物。该条例的下述附属法例则规定各特定范围的管制事宜。\r\n\r\n\r\n　　另一食物法例 - 食物安全条例（第612章） 会实施新的食物安全管制措施，包括设立食物进口商和食物分销商登记制度，以及规定食物商须妥为保存食物进出纪录，以加强 食物溯源能力；亦赋权主管当局订立规例，加强对特定食物类别的进口管制，及作出命令，禁止输入和供应问题食物及命令回收该等食物。\r\n\r\n\r\n　　香港食物环境卫生署（食環署）是负责实施食物安全监管政策和执行有关法例的政府部门。為保障食物安全，食環署下的食安中心透過食物監測計劃，從進口、批發和零售層面抽取樣本化驗，並按照風險為本的原則決定擬抽取的樣本類別、數目，以及化驗項目。\r\n\r\n\r\n　　详见食物安全中心网页https://www.cfs.gov.hk/tc_chi/index.html\r\n\r\n\r\n　　（2）出口到香港的食品添加剂需符合什么要求？\r\n\r\n\r\n　　视乎您问的甚么添加剂。以甜味剂为例，不得售卖、托付、交付或输入任何含有非准许甜味剂并拟供人食用的食物。\r\n\r\n\r\n　　详见食物安全中心网页https://www.cfs.gov.hk/tc_chi/index.html\r\n\r\n\r\n　　（3）请问香港 关于辐照食品有法规要求么？有辐照食品的检测方法吗？\r\n\r\n\r\n　　虽然本港目前没有食物辐照处理设施，但《公众卫生及市政条例》（第132章）《食物及药物（成分组合及卷标）规例》载有辐照食物标签规定，订明所有贮存经辐照食物的容器均须清晰用英文大楷列明“IRRADIATED”或“TREATED WITH IonIZING RADIATION”及用中文列明“辐照食品”。当局现时会进行定期检查，监察辐照食物标签是否符合规定。有关部门在进口和零售两个层面收集食品样本，检查经电离辐射处理的食品是否已加上适当标签。\r\n\r\n\r\n　　政府化验所恒常用以测试辐照食品的其中一种方法是电子自旋共振技术。这技术可用以检测辐射产生的自由基，以确定某些食物是否经辐照处理。\r\n\r\n\r\n　　（4）保健食品怎么进口？\r\n\r\n\r\n　　「保健食品」的定义，在国际间并无定论。类似的产品有不同的名称，如膳食补充品、营养补充剂、处方食品、功能食品及天然健康食品等。在香港，一般市面上出售的「保健食品」产品，会按其成分受以下条例规管：\r\n\r\n\r\n　　1） 含有药物成分的「保健食品」，会受到《药剂业及毒药条例》（第138章）规管。\r\n\r\n\r\n　　2） 所有符合《中医药条例》（第549章）中成药定义的产品，即纯粹由中药作为有效成分并有治疗或保健用途的产品，均受《中医药条例》规管。\r\n\r\n\r\n　　3） 不属于中药或西药的「保健食品」则跟一般食品一样，受《公众卫生及市政条例》（第132章）规管。\r\n\r\n\r\n　　调味品方面\r\n\r\n\r\n　　（1）想问下，常温储存的调味品比如酱油，豆酱，微生物按哪个食物类别去看菌落总数限量标准？\r\n\r\n\r\n　　就评估需氧菌落计数而把某种即食食品归入14个食物类别的其中一类，应考虑该即食食品所使用的原配料，以及加工处理的性质和程度。《食品微生物含量指引》内为每个食物类别列举典型的食物例子，以供参考。\r\n\r\n\r\n　　关于这些食物类别未有涵盖的食品，在诠释其需氧菌落计数水平时，应考虑所使用的原配料，以及售前加工处理的性质和程度。\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供微生物检测服务，包括把食品归类和诠释所含需氧菌落计数的检测结果，以确保符合香港法例法规要求。\r\n\r\n\r\n　　（2）中国标准对酱油有分质量等级，比如特级，一级。在香港对酱油没有分级，那出口香港的酱油可以按大陆的标准标示质量等级吗？\r\n\r\n\r\n　　香港法例没有订明关于酱油的质量（非安全）标准。生产商可自行为产品进行质量分级。\r\n\r\n\r\n　　（3）酱油如果用在其他产品里，酱油的配料要展开标识吗\r\n\r\n\r\n　　法例没有特别说明酱油本身用作其他食物的配料时的标示要求。一般情况下，各种配料须按其用于食物包装时所占的重量或体积，由大至小依次表列 （占食物体积不足5%的水分除外）。\r\n\r\n\r\n　　此外，《食物及药物（成分组合及标签）规例》订明8类致敏物质必须在配料表中指明。其中7类致敏物质 （含有麸质的谷类、甲壳类动物及甲壳类动物制品、蛋类及蛋类制品、鱼类及鱼类制品、花生、大豆及它们的制品、奶类及奶类制品（包括乳糖）、木本坚果及坚果制品）， 无论份量多少亦须标示。\r\n\r\n\r\n　　（4）请问微生物含量指引中菌落总数要求部门，调味品例如酱油蚝油怎么去归类\r\n\r\n\r\n　　就评估需氧菌落计数而把某种即食食品归入14个食物类别的其中一类，应考虑该即食食品所使用的原配料，以及加工处理的性质和程度。《食品微生物含量指引》内为每个食物类别列举典型的食物例子，以供参考。\r\n\r\n\r\n　　关于这些食物类别未有涵盖的食品，在诠释其需氧菌落计数水平时，应考虑所使用的原配料，以及售前加工处理的性质和程度。\r\n\r\n\r\n　　如有需要，厂商会检定中心可为客户提供微生物检测服务，包括把食品归类和诠释所含需氧菌落计数的检测结果，以确保符合香港法例法规要求。\r\n\r\n\r\n\r\n　　作者：Food Safety Specialist, CMA Testing and Certification Laboratories\r\n\r\n\r\n　　厂商会检定中心 食物安全专员  曾耀源博士\r\n\r\n\r\n　　info.sh@cmatesting.org\r\n\r\n\r\n　　www.cmatesting.com.cn"}
{"title": "江西省南昌市经开区开展“三无”食品专项整治行动", "source_detail": "\r\n时间：2020-05-09 08:44 来源：中国质量新闻网 作者： 周群   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601530.htm", "introduce": "核心提示：近日，南昌市经开区市场监督管理局开展“三无”食品专项整治行动。截至目前，经开区市场监管局共出动执法人员324人次，检查食品生产经营单位287家次，下达责令整改通知书17份，取缔无证食品生产经营者1家，查处不合格食品数量13公斤，张贴宣传海报300张，条幅10份。", "content": "中国质量新闻网讯 近日，南昌市经开区市场监督管理局开展“三无”食品专项整治行动。\r\n \r\n　　为应对即将到来的开学季，经开区市场监管局紧盯校园周边食品安全，重点整治校园周边的“三无食品”。该局执法人员将校园周边无生产日期、无厂名厂址、无合格证明等“三无”、“五毛”食品列为重点检查对象，对相关经营主体是否建立健全进货查验、索证索票、台账记录等食品安全管理制度，以及是否有效落实进行检查，同时还加强对无证经营户查处力度。\r\n \r\n　　整治期间，根据群众提供的线索，在辖区内一高校周边，有一家豆制品加工黑作坊。经开区市场监管局食品安全监督科执法人员主动出击，联合基层分局及乡镇工作人员对该作坊进行突击检查。现场检查发现该作坊未取得食品生产小作坊登记许可证，生产环境脏乱，加工设备简陋，存在食品安全隐患，该局执法人员当场责令其停产停业并拆除了相关生产加工设备。\r\n \r\n　　截至目前，经开区市场监管局共出动执法人员324人次，检查食品生产经营单位287家次，下达责令整改通知书17份，取缔无证食品生产经营者1家，查处不合格食品数量13公斤，张贴宣传海报300张，条幅10份。（供稿：南昌市经开区市场监督管理局）"}
{"title": "推进畜牧业统计监测 保障肉蛋奶市场供应", "source_detail": "\r\n时间：2020-05-09 08:38 来源：农民日报 作者： 何洋   刘丑生   张利宇   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_008/20200509_008_5.htm", "introduce": "核心提示：突发的新冠肺炎疫情，影响了畜牧业正常生产和流通秩序。农业农村部积极出台相关扶持政策，各地畜牧兽医主管部门采取有效措施，行业企业勇于作为，带动中小农户复工复产，畜牧业产销秩序逐步恢复正常。我们持续关注畜牧行业动态及形势发展，通过开展畜禽定点统计监测预警工作，促进了畜牧生产快速恢复。一季度畜牧生产呈现持续向好趋势，生猪产能持续恢复，肉牛肉羊存栏增加，禽产品供应充足，牛奶生产供给持续向好。", "content": "突发的新冠肺炎疫情，影响了畜牧业正常生产和流通秩序。农业农村部积极出台相关扶持政策，各地畜牧兽医主管部门采取有效措施，行业企业勇于作为，带动中小农户复工复产，畜牧业产销秩序逐步恢复正常。我们持续关注畜牧行业动态及形势发展，通过开展畜禽定点统计监测预警工作，促进了畜牧生产快速恢复。一季度畜牧生产呈现持续向好趋势，生猪产能持续恢复，肉牛肉羊存栏增加，禽产品供应充足，牛奶生产供给持续向好。\r\n\r\n\r\n　　生猪：生产持续恢复，养殖收益可观\r\n\r\n\r\n　　生猪产能继续保持向好恢复势头，3月份生猪存栏环比增长3.6％，连续2个月环比增长；能繁母猪存栏环比增长2.8％，连续6个月环比增长。3月份，全国10个省份能繁母猪存栏实现同比增加，环比增速明显加快。一季度养殖场户每出栏一头商品肥猪盈利2654元，比去年同期增加2610元，养猪效益处于较高水平。\r\n\r\n\r\n　　牛肉：供应平衡偏紧，养殖效益较好\r\n\r\n\r\n　　一季度累计新生犊牛数同比增加4.4％，肉牛存栏、能繁母牛存栏也处于近年高位。3月份肉牛存栏环比增长2.9％，同比增长2.9％；能繁母牛存栏环比增长1.6％，同比增长2.4％。牛肉供应维持平衡偏紧态势。肉牛收益看好，一季度肉牛育肥户平均收益3082元/头，同比增加75.1％，繁育户平均收益3965元/头，同比减少2.5％，居于高收益。预计后期牛肉供求总体仍将平衡偏紧，肉牛养殖继续保持较好收益。\r\n\r\n\r\n　　肉羊：总体供应有保障，收益处于较高水平\r\n\r\n\r\n　　3月份肉羊存栏环比增长8.4％，同比增长3.4％，其中能繁母羊存栏环比增长0.1％；肉羊出栏环比大幅增长74.1％，羊肉市场供应有保障。一季度绵羊平均收益为435元/只，同比增加21.5％，山羊平均收益为609元/只，同比增加20.0％。预计后期羊肉价格仍将维持当前水平，肉羊养殖继续保持较好收益。\r\n\r\n\r\n　　鸡肉：供应充足，养殖效益向好\r\n\r\n\r\n　　随着疫情影响减小，3月份肉鸡出栏环比增长57.2％，同比增长29.1％。其中，白羽肉鸡出栏环比增长56.4％，同比增长44.8％；肉产量环比增长68.0％，同比增长60.1％。黄羽肉鸡出栏环比增长58.0％，同比增长16.7％；肉产量环比增长62.2％，同比增长15.6％。3月鸡肉价格大幅回升，商品代养殖户开始盈利。一季度肉鸡出栏回升、鸡肉供应增加，出栏量同比增长4.8％，产肉量增长8.4％。预计后期鸡苗供应宽松，鸡肉供应总体充足。\r\n\r\n\r\n　　鸡蛋：市场供给充足，养殖收益保持盈利\r\n\r\n\r\n　　3月份大量后备蛋鸡开产，产蛋鸡存栏和鸡蛋产量均继续上升。产蛋鸡存栏环比增长2.5％，同比增长6.7％；鸡蛋产量环比增长3.0％，同比增长5.7％。一季度蛋鸡产能始终处于高位，鸡蛋产量同比增长1.5％。同时新冠肺炎疫情造成消费量明显减少，鸡蛋市场供给充足。养殖效益下降，一季度只鸡利润2.45元，养殖收益保持盈利。预计6-7月份产蛋鸡存栏将回落，养殖收益会持续向好。\r\n\r\n\r\n　　奶牛：产能持续增长，养殖效益增加\r\n\r\n\r\n　　3月奶牛存栏环比增长0.5％，同比增长1.9％，连续6个月增长，累计增长2.8％；成母牛存栏环比增长0.7％，同比增长1.9％，连续6个月增长，累计增长3.3％。一季度生鲜乳产量同比增长8.0％；1-2月乳品进口60.7万吨，同比下降0.7％，折合原料乳约394万吨，原料乳市场供应充足。每头成母牛产奶利润为1173元，同比增长7.1％。预计生鲜乳价格在季节性回落后还将继续上涨。"}
{"title": "山西省今年畜禽粪污综合利用率将达到77％以上", "source_detail": "\r\n时间：2020-05-09 08:37 来源：农民日报 作者： 王秀娟   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_007/20200509_007_4.htm", "introduce": "核心提示：近日，笔者从山西省农业农村厅获悉，根据《山西省2020年畜禽粪污资源化利用工作计划》（以下简称《计划》），今年山西省畜禽粪污资源化利用工作以黄河、汾河流域为重点，加强政策扶持力度，加强技术推广力度，加强措施保障力度，坚决补上畜禽养殖环境保护的突出短板，确保全省畜禽粪污综合利用率达到77％以上，全省规模养殖场粪污处理利用设施配套率达到95％以上，大型规模养殖场粪污处理设施配套率达到100％。", "content": "近日，笔者从山西省农业农村厅获悉，根据《山西省2020年畜禽粪污资源化利用工作计划》（以下简称《计划》），今年山西省畜禽粪污资源化利用工作以黄河、汾河流域为重点，加强政策扶持力度，加强技术推广力度，加强措施保障力度，坚决补上畜禽养殖环境保护的突出短板，确保全省畜禽粪污综合利用率达到77％以上，全省规模养殖场粪污处理利用设施配套率达到95％以上，大型规模养殖场粪污处理设施配套率达到100％。\r\n\r\n\r\n　　《计划》指出，山西省将加强政策扶持，加大规模养殖场粪污处理设施建设力度、加大散养户粪污处理力度、加大整县推进畜禽粪污资源化利用工作力度、加快推进种养结合。同时，加强技术推广，提升科技支撑能力，大力推广畜禽粪污资源化利用各项标准开展技术研究与推广。今年全省计划完成763个规模养殖场粪污处理设施建设任务。\r\n\r\n\r\n　　以粪污无害化处理、粪肥全量还田为重点，坚持依法治理、以用促治、利用优先，加快推进种养结合，促进畜禽粪污还田利用。同时开展畜禽粪污轻简化处理利用技术和畜禽粪肥施用关键技术装备协作攻关，推广滴灌施肥、机械深施等农机农艺相融合的高效施肥技术。围绕防止臭气产生和控制臭气扩散两方面，从调控饲料、科学养殖、除臭处理、合理施用等方面加强研究攻关。推广使用节水式饮水器，建设漏缝地板、舍下贮存池、自动清粪、雨污分流等设施，减少粪污产生总量。"}
{"title": "福建：“五严”执法 落实监管细节", "source_detail": "\r\n时间：2020-05-09 08:36 来源：农民日报 作者： 李斌   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_006/20200509_006_8.htm", "introduce": "核心提示：2020年海洋伏季休渔期到来前夕，福建省海洋与渔业执法总队部署沿海各级执法机构开展伏休监管执法工作，要求各地坚持一手抓疫情防控，一手抓伏休执法监管，压实责任，结合新修订的《福建省实施<中华人民共和国渔业法>办法》（简称《实施办法》），进一步加大宣传、打击力度，保持高压态势，对违规行为“顶格处置”，确保实现“船进港、网入库、人上岸”。", "content": "2020年海洋伏季休渔期到来前夕，福建省海洋与渔业执法总队部署沿海各级执法机构开展伏休监管执法工作，要求各地坚持一手抓疫情防控，一手抓伏休执法监管，压实责任，结合新修订的《福建省实施<中华人民共和国渔业法>办法》（简称《实施办法》），进一步加大宣传、打击力度，保持高压态势，对违规行为“顶格处置”，确保实现“船进港、网入库、人上岸”。\r\n\r\n\r\n　　“今年伏季休渔期间，特别是闽东辖区要做到‘三个坚决’：一是要坚决打掉一个点，即‘东冲口——斗帽岛’冰鲜饵料海上交易市场；二是要坚决守好一条线，即‘闽浙交界’海域沿线，防止外省渔船入闽作业；三要坚决防好一个面，全面抓好‘防控疫情海上输入’工作，织密海上防线，把疫情防控工作抓实抓到位。”5月1日，在开启伏季休渔首航执法任务的座谈会上，福建省海洋与渔业执法总队总队长张思荣强调。\r\n\r\n\r\n　　据了解，今年福建省提出了“五严”监管执法要求：一是严禁冰鲜杂鱼交易；二是严管钓具作业渔船；三是严格船籍港休渔制度；四是严打涉渔“三无”船舶；五是严惩各类违法行为。\r\n\r\n\r\n　　福建明确规定，5月1日12时至8月1日12时，禁止代冻、收购、销售、运输非法捕捞的渔获物。各地要把打击冰鲜杂鱼海上交易、“绝户网”作为伏休重中之重的工作任务，有的放矢，实施精准打击。特别是加强宁德三都澳、福鼎沙埕等重要海域的布防，守住“要塞”；重点加强渔运辅助船执法监管，督促其按时回港休渔。对违规捕捞辅助船，依法从严从快从重查办，并进行新闻曝光。\r\n\r\n\r\n　　同时，福建要求各地严格实行渔船进出港报告制度，所有钓具作业渔船出海、回港全程闭环管控，重点检查船员持证、网具和通导设备等；如发现钓具渔船携带、加装非钓具作业的生产设备和工具，立即停航整改，并依法予以处罚。休渔期间所有休渔渔船应回渔船船籍港所在地休渔，不得擅自离港或改变停泊地点。确需省内跨地区、跨县域修船的，必须经船籍港和停泊港所在地渔业部门确认同意，由停泊地渔业部门履行监管职责。对执法检查中发现的非本地，特别是外省籍的休渔渔船，要实施登临检查，凡未经船籍港和停泊地渔业部门同意，异地停泊的，依法予以处置。对执法检查中查获的涉渔“三无”船舶，将依据新《实施办法》的规定坚决予以没收。\r\n\r\n\r\n　　此外，福建要求各级执法机构要严格依据新《实施办法》的规定，严厉打击伏休期间向违禁作业的渔船供油、供冰的行为，随船携带禁渔期禁止作业的网具的行为，代冻、收购、销售、运输非法捕捞的渔获物等行为，促进形成更加公平、更加良性的渔业资源保护和利用格局。"}
{"title": "江苏对海蜇毛虾实施专项捕捞", "source_detail": "\r\n时间：2020-05-09 08:36 来源：农民日报 作者： 刘建华   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_006/20200509_006_6.htm", "introduce": "核心提示：今年，江苏省海洋伏季休渔制度与2019年保持一致，继续执行“最严格的伏休制度”和“最严格的伏休管理”，总体休渔时间为5月1日12时至9月16日12时。其中，桁杆拖虾、笼壶类、刺网和灯光围（敷）网休渔时间为5月1日12时至8月1日12时；张网类作业除单锚张纲张网（帆式张网）外休渔时间为5月1日12时至9月1日12时。休渔作业类型为除钓具外的所有作业类型，以及为捕捞渔船提供配套服务的捕捞辅助船。", "content": "5月1日12时，江苏省管辖的北纬35度至26度30分间黄海和东海海域，正式进入一年一度的伏季休渔期。\r\n\r\n\r\n　　今年，江苏省海洋伏季休渔制度与2019年保持一致，继续执行“最严格的伏休制度”和“最严格的伏休管理”，总体休渔时间为5月1日12时至9月16日12时。其中，桁杆拖虾、笼壶类、刺网和灯光围（敷）网休渔时间为5月1日12时至8月1日12时；张网类作业除单锚张纲张网（帆式张网）外休渔时间为5月1日12时至9月1日12时。休渔作业类型为除钓具外的所有作业类型，以及为捕捞渔船提供配套服务的捕捞辅助船。\r\n\r\n\r\n　　按照农业农村部2020年伏季休渔特殊经济品种专项捕捞许可安排，今年海洋伏休期间，江苏省将对海蜇和毛虾这两个特殊经济品种实施专项捕捞。海蜇专项捕捞作业范围限定在北纬33度至34度之间，底拖网禁渔区线内侧海域A类渔区，具体捕捞时间将根据海上资源监测情况另行公布；毛虾专项捕捞作业范围限定在110渔区5、6小区、111渔区4小区，作业时间为6月15日至7月15日。专项捕捞继续实施限额捕捞、定点上岸制度。\r\n\r\n\r\n　　为确保海洋伏季休渔制度顺利有效实施，4月30日至5月5日，江苏省农业农村厅组织中国海监江苏省总队、江苏渔港监督局和省渔业无线电管理站分三个组分别对沿海三个市开展海洋伏季休渔和渔业安全生产检查，宣传海洋伏季休渔制度和渔业安全生产工作等有关法律法规及规定，检查渔港、渔船安全管理情况，严格落实“依港管船”“定人联船”和船籍港休渔等制度，了解掌握应休渔船到港时间、数量、类型、停泊地点等，督促各地应休渔船按时进入船籍港所在地指定港口或锚泊位置休渔，确保5月1日12时起渔船应休尽休。\r\n\r\n\r\n　　在此期间，中国海监江苏省总队组织全省14艘海洋与渔业省调综合执法船开展联合执法专项行动，分南通、盐城和连云港三个片区对江苏省管辖海域开展全覆盖巡航执法检查，督促所有应休渔船按时进入指定港口或锚泊位置休渔，依法查处违反海洋伏季休渔制度规定的各类捕捞行为。\r\n\r\n\r\n　　据介绍，今年伏休期间，江苏还将严格落实伏休渔船首报、查船查港、违规渔船扣港处理和涉渔违法案件“两法衔接”等制度，重点结合渔业安全生产专项整治要求，对违反渔业安全生产法律法规及不符合适航条件的渔船顶格处罚，严厉打击海洋涉渔“三无”船舶、清理整治“绝户网”等违法违规渔具，切实维护海洋伏休秩序，确保本省2020年海洋伏季休渔制度顺利实施。"}
{"title": "长江流域打击非法捕捞专项执法见成效　共计查处非法捕捞案件894起", "source_detail": "\r\n时间：2020-05-09 08:35 来源：农民日报 作者： 韩超   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_006/20200509_006_1.htm", "introduce": "核心提示：4月8日至22日，农业农村部长江流域渔政监督管理办公室（以下简称“长江办”）组织上海、江苏、安徽等沿江14省（市）渔业渔政主管部门开展了为期15天的长江流域打击非法捕捞专项执法行动。", "content": "4月8日至22日，农业农村部长江流域渔政监督管理办公室（以下简称“长江办”）组织上海、江苏、安徽等沿江14省（市）渔业渔政主管部门开展了为期15天的长江流域打击非法捕捞专项执法行动。\r\n\r\n\r\n　　行动期间，各地共出动执法船艇3608艘次、执法人员30009人次，共查处非法捕捞案件894起、收缴非法网具14215件、没收渔获物5701公斤，办理行政案件524起、行政处罚594人、罚款423602元，司法移送137起、追究刑事责任114人。\r\n\r\n\r\n　　据了解，为统筹推进长江流域水生生物保护区禁捕和禁渔期执法监管，有效保护水生生物资源和水域生态安全，此次行动重点打击非法捕捞网具、涉渔“三无”船舶等破坏水生生物资源的行为，采用统一部署、分区域实施、巡航检查的形式开展。行动期间，沿江各省（市）按照既定部署，紧扣目标任务，落实属地责任，加大宣传力度，开展清理整治行动。此次执法行动成效明显，有力震慑了长江流域各类非法捕捞行为，为共抓长江流域水域生态保护打下坚实基础。\r\n\r\n\r\n　　下一步，长江办会将执法行动常态化，保持高压态势，督促沿江各省（市）渔业渔政主管部门严格落实属地监管责任，组织相关部门执法力量，坚持违法必究、执法必严，不断加大巡查执法力度，依法查处电、毒、炸等非法捕捞行为以及违反禁渔区、禁渔期规定的捕捞行为，切实维护长江禁捕秩序，助推长江生态文明建设。"}
{"title": "宁夏打造六盘山地区肉牛优势特色产业集群", "source_detail": "\r\n时间：2020-05-09 08:32 来源：农民日报 作者： 王礼   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_005/20200509_005_7.htm", "introduce": "核心提示：近日，宁夏农业农村厅在全区选择有特色、比较优势明显的六盘山地区肉牛产业成功申报了全国优势特色产业集群建设项目。据了解，中央财政将投资1亿元，采取先建后补、以奖代补、贷款贴息、政府购买服务等方式予以支持。项目按照适度规模、种养平衡、产业融合、集群发展的思路，以固原市5县（区）和中卫市海原县境内“一山五河”区域的34个乡镇为核心，着力打造“二轴二园六基地”。", "content": "近日，宁夏农业农村厅在全区选择有特色、比较优势明显的六盘山地区肉牛产业成功申报了全国优势特色产业集群建设项目。据了解，中央财政将投资1亿元，采取先建后补、以奖代补、贷款贴息、政府购买服务等方式予以支持。项目按照适度规模、种养平衡、产业融合、集群发展的思路，以固原市5县（区）和中卫市海原县境内“一山五河”区域的34个乡镇为核心，着力打造“二轴二园六基地”。\r\n\r\n\r\n　　“二轴”是以六盘山为主轴，南北延伸，309国道为主轴，东西延伸，聚集养殖、加工、服务等资源，形成产业集群成链融合发展轴。“二园”是以海原华润五丰、固原融侨等龙头企业为重点，建设现代肉牛精深加工和仓储物流产业园，打造加工产业集群，引领产业转型升级。“六基地”是按照种养结合、生态循环发展的理念，打造泾源、隆德、彭阳、西吉、原州、海原等县（区）6个肉牛生态养殖基地。\r\n\r\n\r\n　　据介绍，宁夏农业农村厅着力聚集资源要素、突出集群成链，强化组织领导，充分调动行政、技术、生产、市场四个主体的积极性，建设优势特色标准化生产基地、发展优势特色产品加工营销、健全产业经营组织体系、强化先进要素集聚支撑等方式，推动六盘山地区肉牛产业形态由“小特产”升级为“强产业”，空间布局由“平面分布”转型为“集群发展”，主体关系由“同质竞争”转变为“合作共赢”，打造特色鲜明、结构合理、链条完整的肉牛优势特色产业集群，着力解决宁夏肉牛产业发展中的瓶颈制约和关键环节，力争到2022年，六盘山地区肉牛饲养量达到120万头，牛肉产品加工转化率达到30％以上，综合产值达到100亿元以上。"}
{"title": "广西大新县：出台特色养殖业奖补办法", "source_detail": "\r\n时间：2020-05-09 08:32 来源：农民日报 作者： 苏美仙   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_005/20200509_005_6.htm", "introduce": "核心提示：近日，广西大新县那岭乡那岭社区的那利皇鸽养殖基地一片忙碌景象，来自广东湛江的江夏鸽业公司老板黄祖雄驱车来到这里收购皇鸽，当天运走3000多只鸽子。目前，大新皇鸽生态养殖产业依托分布于桃城、下雷、那岭、榄圩等乡镇的多个皇鸽养殖基地，辐射全县各乡村。这是该县出台特色产业奖补办法促进养殖业发展助力脱贫增收的一个缩影。", "content": "近日，广西大新县那岭乡那岭社区的那利皇鸽养殖基地一片忙碌景象，来自广东湛江的江夏鸽业公司老板黄祖雄驱车来到这里收购皇鸽，当天运走3000多只鸽子。目前，大新皇鸽生态养殖产业依托分布于桃城、下雷、那岭、榄圩等乡镇的多个皇鸽养殖基地，辐射全县各乡村。这是该县出台特色产业奖补办法促进养殖业发展助力脱贫增收的一个缩影。\r\n\r\n\r\n　　大新县2020年贫困户发展特色产业奖补办法规定，进一步加大对贫困户发展特色产业的奖补力度，大力发展牛羊、皇鸽、蚕等特色养殖业。实施“以奖代补”大大激发了贫困户发展产业积极性，近年来，该县在宝圩、那岭、龙门、五山、榄圩等5个乡镇分别发展了100头以上的肉牛养殖小区；建设4个皇鸽养殖基地，带动48个贫困村的贫困户养鸽致富；发展桑蚕养殖基地1324亩，惠及贫困户389户1751人。\r\n\r\n\r\n　　据了解，大新地处广西西南边陲，植被树木四季常青，远离村庄农舍的山坳实为肉鸽等特色养殖基地的上选场所。该县瞄准消费市场需求，结合脱贫攻坚，积极延长产业链，打响了皇鸽产业等特色养殖品牌。"}
{"title": "云南红河州：推进生猪标准化规模养殖", "source_detail": "\r\n时间：2020-05-09 08:31 来源：农民日报 作者： 李志雄   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_005/20200509_005_5.htm", "introduce": "核心提示：为确保猪肉市场供给和价格稳定，保障群众生活，稳定扩大生猪产能，云南省红河州农业农村局实施多种举措，抓实抓好生猪稳产保供工作。", "content": "为确保猪肉市场供给和价格稳定，保障群众生活，稳定扩大生猪产能，云南省红河州农业农村局实施多种举措，抓实抓好生猪稳产保供工作。\r\n\r\n\r\n　　首先强化责任，确保生猪稳产保供政策落地见效，制定猪肉市场保供稳价应急预案，强化冻猪肉储备任务落实。\r\n\r\n\r\n　　为确保猪肉市场供给和价格稳定，红河州农业农村局分析生猪生产情况，适时掌握生猪价格情况。同时，搭建产销合作保供平台，红河州与温氏蒙自、弥勒、建水、开远4个分公司签订稳产保供协议，保证本地市场供应。\r\n\r\n\r\n　　确保稳定扩大生猪产能，抓好国家生猪产业政策落地落实，把基础设施建设补助、贷款贴息、提高能繁母猪及育肥猪保险保额、粪污资源化利用、生猪良种补贴等系列扶持生猪生产发展的政策措施落实到位，强化政策保障。全力推进生猪标准化规模养殖，加快推进在建、拟建标准化规模养殖猪舍建设项目，确保在建的180栋猪舍在2020年11月前全部完工、在2020年新开工建设220栋标准化规模养殖猪舍，设计总存栏规模77万头以上。强化科技培训和推广服务，组织畜牧兽医科技人员深入基层，加大畜牧兽医科技宣传培训。\r\n\r\n\r\n　　强化引导，确保养殖户适时合理调整生产。统筹抓好禽肉、禽蛋、牛羊肉等畜产品供给，多渠道满足市场需求。充分利用山区林地和林下资源优势，大力发展鸡鸭等短、平、快的特色家禽业。充分利用荒山荒地、果园林下、农田等资源，采取种养结合的循环发展模式，大力发展牛、羊、鹅等节粮型畜牧业。\r\n\r\n\r\n　　强化生猪养殖生物安全防控。抓好猪瘟、高致病性蓝耳病、高致病性禽流感、口蹄疫等重大动物疫病强制免疫工作，保障畜牧业健康持续稳定发展。全力以赴防控非洲猪瘟，落实《全面加强非洲猪瘟防控十四条措施》。\r\n\r\n\r\n　　严格规范生猪产地检疫制度，严厉打击违规调运行为，加强生猪屠宰监管。加快建立病死畜禽无害化处理机制，推进弥勒病死畜禽无害化处理中心建设，推进病死畜禽收集转运中心、暂存点建设和规模养殖场病死畜禽收集冷柜的配备，建成覆盖饲养、屠宰、经营、运输等各环节的病死畜禽无害化收集处理体系。"}
{"title": "山东淄博临淄区“六着力四抓好”促生猪生产", "source_detail": "\r\n时间：2020-05-09 08:30 来源：农民日报 作者： 王玉斌   孙相冰   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_005/20200509_005_4.htm", "introduce": "核心提示：2018年8月以来，非洲猪瘟大规模蔓延，对生猪产业冲击极大。山东淄博临淄区委区政府“六着力”，区内生猪养殖企业“四抓好”，推进生猪稳产保供和产能增长。", "content": "2018年8月以来，非洲猪瘟大规模蔓延，对生猪产业冲击极大。山东淄博临淄区委区政府“六着力”，区内生猪养殖企业“四抓好”，推进生猪稳产保供和产能增长。\r\n\r\n\r\n　　政府应对“非瘟”“六着力”\r\n\r\n\r\n　　着力区域防控，打造安全养殖屏障。面对防控形势，坚持做到“检、堵、控、防、灭”同步：一是督促区内3家生猪屠宰企业全部配备非洲猪瘟检测能力；二是凡运输生猪及其产品车辆进入区界必到动物卫生监督检查站查验、消毒；三是严格落实疫情防控部门联防协作机制、专人值班和领导带班制度，加强全区应急物资储备、发放，督导定期消毒；四是持续开展全区所有生猪养殖场、生猪定点屠宰场和动物无害化处理厂等疫情排查；五是从源头上防范病原性畜产品质量安全事故，建成淄博市唯一年处理能力6000吨病死畜禽无害化处理中心，2019年全区无害化处理生猪10.93万头。\r\n\r\n\r\n　　着力绿色养殖，改善畜牧生产环境。一是持续推进畜禽养殖粪污处理和资源化利用，利用省级项目资金500万元，扶持规模养殖场粪污处理和资源化利用能力建设，创建市级粪污处理和资源化利用示范场3处，推行统一收集运输、集中处理利用；二是实施“粮改饲”示范项目，促进农牧结合循环发展，2019年临淄区被选定为“粮改饲”示范县，组织13家规模化养殖场完成全株玉米青贮4.8万吨，辐射带动区内饲用玉米种植2万亩；三是实施规模养殖场标准化升级改造工程，2019年，指导新建标准化规模养猪场1处，改善了生产条件、防疫条件和环境条件。\r\n\r\n\r\n　　着力推进山东省百万生猪健康肉产销一体化示范区项目建设。2019年6月，临淄区被授予“省一体化示范区”，以此为契机，开展健康肉生猪养殖新技术推广；通过功能饲料试点，改良养殖环节饲料使用，推进精准饲养模式；通过改造健康肉生猪定点屠宰企业，配置先进生猪屠宰设施设备，提高企业生产效能；通过健康肉平台建设，推进产品流通与生产深度融合，强化供需高效匹配，提高全产业链肉类消费品质和质量安全管理水平。\r\n\r\n\r\n　　着力做好病死畜禽无害化处理工作。一是构建起养殖业主、保险公司、无害化处理中心与动物卫生监督机构“四方联动”无害化处理运行监管机制；二是加强畜牧智慧平台建设，提高无害化处理的监管水平，2019年7月建立临淄区畜牧监管智慧平台以来，持续推动动物养殖、病死畜禽无害化处理与保险联动、动物防疫、动物检疫、动物卫生监督、畜产品安全追溯等工作的平台接入，实现畜牧业数据源头收集的及时性、准确性和安全性；三是开展病死动物无害化处理项目，严格按照要求落实病死畜禽无害化处理补助，防止病死畜禽乱扔、乱抛行为以及流入食品市场，实现病死动物无害化处理全覆盖，保障全区居民生命健康安全。\r\n\r\n\r\n　　着力做好防疫队伍建设。根据淄政办字〔2019〕74号文精神，2020年投入172万元对全区村级动物防疫员管理制度进行改革：一是配齐配强人员，按每10个行政村1名防疫员标准，招聘村级动物防疫员43名，每人每年4万元标准确定待遇；二是明确职责分工，将村级防疫员分工内容具体细化，提高村级防疫工作效率；三是加强组织管理，明确村级动物防疫员接受畜牧兽医部门的监管，专司村庄、社区动物防疫和畜产品质量安全监管等职责。\r\n\r\n\r\n　　着力用足配好政策措施。一是用足国家发展改革、农业农村、畜牧等有关部门连续出台的畜禽粪污资源化利用基础设施建设、生猪规模化养殖场建设补助等政策；二是用好地方政府将禽肉养殖、屠宰加工防疫、环境治理基础设施建设等项目纳入地方政府专项债券支持范围等配套政策；三是落实好金融支持政策，服务和引导国开行、农发行等开发性、政策性金融机构加大行业支持。\r\n\r\n\r\n　　企业逆势发展“四抓好”\r\n\r\n\r\n　　淄博市华瑞源牧业公司是临淄区内一家以生猪养殖为主的企业，2018年“非瘟”发生以前，企业生猪存栏4000头左右，由于防控工作落实得力，2018年以来，不但做到了全厂“零感染”，还实现了存栏量与经济效益快速稳定“双增”，现存栏生猪1万头、生产母猪1200头，2019年出栏生猪2万头。\r\n\r\n\r\n　　抓好防疫是关键。生猪养殖企业感染疫情主要来源于频繁出入猪场从事生猪交易的“猪经纪”以及运输生猪车辆。在做好养殖场严格规范消毒前提下，“猪经纪”入场选猪只限1人，并且一律配穿一次性隔离服和用火碱消过毒的胶鞋；运输车辆一律留在厂外，还配备了车辆洗消中心、移动式转猪台、人员隔离缓冲区、更衣室和淋浴消毒间。\r\n\r\n\r\n　　抓好储备是保障。华瑞源在疫情期间防疫措施到位，经济收益可观，因预留了符合条件的猪舍、粪污处理设施设备空间而抓住了逆势扩大规模的机会，通过留母猪卖公猪，稳定增加生猪存栏量和猪场规模，抓住了逆势发展机遇。\r\n\r\n\r\n　　抓好标准化是根本。推行标准化养殖，采用自动化设施设备，配备包括风机、通风窗、湿帘、卷帘、进排风筒等的自动通风系统，配备畜禽粪污收集、储存、沼气工程、氧化塘、粪便沤肥、运输等设施设备，采用污水减量、厌氧发酵、好氧发酵等标准化技术处理和利用畜禽粪污。\r\n\r\n\r\n　　抓好市场是核心。紧盯市场，做好调进调出工作。目前生猪价格15.8元/斤，包括人工、饲料、疫苗等的饲养成本折合6.8元/斤，以250斤标准算，每出栏一头猪纯利1684元。养殖场自育猪仔出生后在保育圈养5个月后放入育肥圈养到7个月左右。"}
{"title": "吉林：生猪生产“爬冰过坎”迎来春天", "source_detail": "\r\n时间：2020-05-09 08:29 来源：农民日报 作者： 阎红玉   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_005/20200509_005_1.htm", "introduce": "核心提示：非洲猪瘟的发生，让吉林省的生猪生产迎来了冰冷的严冬，突如其来的新冠肺炎疫情又让刚刚好转的生猪生产面临着一道高坎，所有的这些难题，为全省的生猪生产带来了不利条件。但是，这些困难却没有阻碍吉林战胜困难、发展生猪生产、保障有效供给的脚步。如今，吉林省生猪生产已经“爬冰过坎”迎来春天。今年一季度，生猪和能繁母猪存栏分别达到762.7万头和85.3万头，同比增长1.1％和7.4％。", "content": "非洲猪瘟的发生，让吉林省的生猪生产迎来了冰冷的严冬，突如其来的新冠肺炎疫情又让刚刚好转的生猪生产面临着一道高坎，所有的这些难题，为全省的生猪生产带来了不利条件。但是，这些困难却没有阻碍吉林战胜困难、发展生猪生产、保障有效供给的脚步。如今，吉林省生猪生产已经“爬冰过坎”迎来春天。今年一季度，生猪和能繁母猪存栏分别达到762.7万头和85.3万头，同比增长1.1％和7.4％。\r\n\r\n\r\n　　利好政策推动企业扩规模\r\n\r\n\r\n　　为了稳定和恢复生猪生产，去年9月，吉林省畜牧业管理局、吉林省发展和改革委员会等15个部门印发了《关于稳定生猪生产十四项措施的通知》，通知要求，从2019年8月1日至2020年12月31日，对全省备案种猪场从省外引进的种猪每头给予500元补助；从国外引进的原种猪，按引进种源资金的50％给予奖补，每户企业最高不超过200万元。鼓励省级以上生猪产业化龙头企业大力发展精深加工，完善仓储、冷链物流等基础设施。\r\n\r\n\r\n　　据了解，为切实做好稳定和恢复生猪生产，吉林省政府近期专门召开了“菜篮子稳产保供工作会议”和“生猪大型养殖、屠宰企业座谈会”。一季度，吉林省共发放生猪引种补贴1092.45万元，发放出栏奖励资金270万元，“吉农牧贷”生猪贷款余额累计达到3435万元；全省新建改扩建规模猪场47个，预计到年底可增加存栏180万头；全省每年投入约700万元资金用于支持特色品种培育和选育。\r\n\r\n\r\n　　在利好政策的推动下，长春市佳龙农牧业有限责任公司2019年从国外引进种猪750头。现在，公司能繁母猪存栏3700头，商品猪存栏2.2万头。今年一季度出栏生猪5000头。公司计划今年投资1.5亿元，把能繁母猪场扩建面积达2万平方米，商品猪育肥场扩建5个，总建筑面积达到8万平方米，年可以出栏商品猪15万头。\r\n\r\n\r\n　　公司董事长李韦澄说：“公司集绿色有机水稻、玉米种植、优质生猪繁育、养殖、生猪屠宰分割、肉类食品加工、绿色有机食品加工、饲料加工等于一体，屠宰分割生猪能力达50万头，肉类熟食制品加工厂年加工能力5万吨，饲料加工厂年加工能力5万吨，有机肥加工厂年加工能力8万吨。订单种植带动农户212户、订单养殖带动农户157户，公司直接间接解决1500余人就业。目前，公司有传统渠道经销商283家，产品直营店178家。”\r\n\r\n\r\n　　饲料生产向高科技领域迈进\r\n\r\n\r\n　　支持生猪生产的有关饲料企业也积极向无抗生态饲料生产迈进，保证生猪健康生长。吉林省旺捷农业发展有限公司是集饲料研发、加工、销售以及生猪养殖、回收、技术服务为一体的环保健康型企业。\r\n\r\n\r\n　　公司成立之初就站在高科技前沿，总经理奚德武带领科技团队进行研发，并与多家科技公司合作，借鉴先进技术的同时结合本公司的科研成果，利用最新胚胎发育技术研究成果，研制出肽保动力、肽保原动力等发酵全功能饲料，于2017年正式量产并推向市场。该饲料能够达到降低发病率、降低死亡率、降低肉料比从而实现最低造肉成本，使用该饲料饲喂的生猪已通过国内《无抗生态猪肉检测标准》，并通过谱尼检测管理体系认证。\r\n\r\n\r\n　　德惠市鑫源猪场使用这种发酵全功能饲料后，第3-4天开始，猪舍内的氨气味明显降低，生猪采食量增高，小猪喂了两个月后比对，体长要比用别的饲料喂养长5厘米左右，现在该猪场已经喂了将近六个月，出栏了一批生猪，同一时间饲养和出栏的生猪，要比喂养别的饲料平均体重高10公斤以上，而且还没有发生任何疾病。白山江源猪场现有能繁母猪93头，育肥猪870头。猪场负责人介绍，饲喂该饲料后，母猪以前的踢裂现象也没再出现，断奶后5-7天全部发情，几乎没有发病的。饲喂三个月后，生产母猪产程明显缩短，小猪没有腹泻现象。\r\n\r\n\r\n　　现在，吉林省大型生猪养殖企业，有一部分自己生产加工饲料，生产出的饲料多数都向高科技领域迈进，从而保证生猪生产的饲料健康。\r\n\r\n\r\n　　坚持绿色高质量发展理念\r\n\r\n\r\n　　科技和绿色是吉林省大小生猪养殖场的追求。舒兰市李氏牧业有限责任公司成立于2008年，现建有猪舍22栋，存栏能繁母猪510头，育肥生猪2100头，存栏仔猪2300头，后备母猪85头，种公猪15头。年均可出栏商品猪12000头，生猪产值年均达2000万元。目前，该公司已经成为一家养殖规模大、科技含量高的现代化大型畜牧良种繁育基地。2018年李氏牧业被吉林省政府评为农业产业化“省级重点龙头企业”。\r\n\r\n\r\n　　据介绍，舒兰市李氏牧业有限责任公司始终坚持绿色和高质量发展理念，紧紧围绕生猪产业发展主线，带动辐射周边农户成立规模养殖场26家，年实现养猪产值4000万元，带动就业101人，年增加收入380万元。公司通过引进卧式滚筒发酵和红膜厌氧发酵技术，购置30立方米卧式滚筒发酵罐、3045立方米红膜厌氧发酵袋、搅拌机、干湿分离机、铲车、吸粪车等设施设备，构建了“生猪养殖—粪污还田—有机种植—生猪养殖”的绿色循环发展模式，形成了“地—肥—粮”“粮—猪—肥”的循环产业链条，达到了社会效益生态效益双丰收。\r\n\r\n\r\n　　该公司总经理李林森告诉记者：“从去年到现在，公司享受了一次生猪大县补贴和一次粪污有机处理设备补贴。近年来，省委省政府出台的稳定生猪生产的各种政策是我们发展生猪生产的强大动力。”\r\n\r\n\r\n　　吉林省是国家生猪调出大省，约25％的生猪（含产品）调往省外。一季度，虽受新冠肺炎疫情影响，但是仍然调出生猪21.87万头，调出猪肉产品3.18万吨，折合后调出生猪35.28万头，全省一季度共调出生猪57.15万头，为保障全国猪肉市场有效供应贡献了力量。"}
{"title": "加快培育发展家庭农场　促进全国家庭农场高质量发展", "source_detail": "\r\n时间：2020-05-09 08:27 来源：农民日报 作者： 赵阳   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_003/20200509_003_1.htm", "introduce": "核心提示：党中央、国务院高度重视家庭农场培育发展，习近平总书记多次作出重要指示，强调要突出抓好家庭农场和农民合作社两类农业经营主体发展。2019年8月，经国务院同意，中央农办、农业农村部等11部门和单位联合印发《关于实施家庭农场培育计划的指导意见》；9月，促进家庭农场和农民合作社高质量发展工作推进会在河北邢台召开，胡春华副总理出席会议并讲话，对家庭农场培育发展提出新要求、作出新部署。家庭农场是现代农业的主要经营方式，在我国农业农村现代化进程中具有巨大的发展空间，应高度重视、加快培育。", "content": "编者按：党中央、国务院高度重视家庭农场发展，习近平总书记明确提出，要突出抓好家庭农场和农民合作社两类农业经营主体发展。在中央及各地一系列扶持政策的支持下，我国家庭农场发展取得了初步成效，在保障重要农产品有效供给、提高农业综合效益、促进现代农业发展等方面发挥着越来越重要的作用。为促进全国家庭农场高质量发展，特推出“家庭农场”专题，邀请农业农村部政策与改革司司长赵阳撰写署名文章，并推介四川省、安徽省郎溪县、湖南省浏阳市孔蒲中家庭农场典型做法经验，供各地参考借鉴，敬请关注。\r\n\r\n\r\n　　党中央、国务院高度重视家庭农场培育发展，习近平总书记多次作出重要指示，强调要突出抓好家庭农场和农民合作社两类农业经营主体发展。2019年8月，经国务院同意，中央农办、农业农村部等11部门和单位联合印发《关于实施家庭农场培育计划的指导意见》；9月，促进家庭农场和农民合作社高质量发展工作推进会在河北邢台召开，胡春华副总理出席会议并讲话，对家庭农场培育发展提出新要求、作出新部署。家庭农场是现代农业的主要经营方式，在我国农业农村现代化进程中具有巨大的发展空间，应高度重视、加快培育。\r\n\r\n\r\n　　一、深刻认识培育发展家庭农场的重大意义\r\n\r\n\r\n　　近年来，全国家庭农场快速发展，生产经营规模化、标准化、集约化程度不断提高，经营效益稳步提升。截至今年4月底，全国家庭农场名录系统填报数量超过87万家，越来越多的家庭农场在保障重要农产品有效供给、提高农业综合效益、促进现代农业发展、推进乡村振兴等方面发挥着重要作用。\r\n\r\n\r\n　　培育发展家庭农场是巩固和完善农村基本经营制度、构建现代农业经营体系的必然要求。以家庭承包经营为基础、统分结合的双层经营体制是我国农村基本经营制度，是党在农村的政策基石，必须毫不动摇地予以坚持。加快构建以农户家庭经营为基础、合作与联合为纽带、社会化服务为支撑的立体式复合型现代农业经营体系，是当前巩固和完善农村基本经营制度的重要方向。家庭农场作为家庭经营的形式之一，在农村基本经营制度和现代农业经营体系中处于基础性地位。实施乡村振兴战略，巩固和完善农村基本经营制度，构建现代农业经营体系，必须充分发挥家庭农场的基础性作用。\r\n\r\n\r\n　　培育发展家庭农场是保障重要农产品有效供给、夯实农业发展基础的必然要求。未来谁来种地、谁来从事农业生产，已经成为当前迫切需要解决的问题。正是在此背景下，家庭农场等各类新型农业经营主体应运而生、快速发展。但创新农业经营体系，不能忽视了普通农户。在承包农户基础上孕育出来的家庭农场，既保留了农户家庭经营的内核，能发挥家庭经营的独特优势，又能克服承包农户“小而全”的不足，具有旺盛的生命力。同时，家庭农场具有较高的专业化生产水平和商品农产品生产能力，是今后商品农产品特别是大宗农产品的主要提供者，能为重要农产品的有效供给提供坚强保障。\r\n\r\n\r\n　　培育发展家庭农场是提高农业综合效益、推动农业供给侧结构性改革的必然要求。当前，我国农产品供给是充分的，国家粮食安全是有保障的。同时，人民群众对农产品消费的需求也从吃饱向吃好、吃得安全转变，这对我国农业高质量发展提出了更高要求。与传统农户相比，家庭农场具备专业务农、集约生产、规模适度等特征，能够具有较高的土地产出率、资源利用率和劳动生产率，能够实现资源要素的最优配置，有利于实行统一生产资料供应、技术服务、质量标准和营销运作，有利于对农业投入品进行监管、推进农业标准化和品牌化建设，有利于提高农业综合效益、推动农业供给侧结构性改革。\r\n\r\n\r\n　　培育发展家庭农场是促进现代农业发展、推动一二三产业融合的必然要求。针对当前农业兼业化、农村空心化、农民老龄化等现实问题，迫切需要加快培育家庭农场等新型农业经营主体，推进农村一二三产业融合，促进农业全产业链发展。家庭农场对市场反应灵敏，对新品种新技术新装备采用能力强，愿意践行绿色化生产、集约化经营，勇于从事新产业新业态新模式，是为农业农村注入新动能、保持新活力的重要源泉，是破解小农经济瓶颈、增强现代农业发展后劲的有效途径，是推动一二三产业融合发展、促进农业增效和农民增收的重要渠道。\r\n\r\n\r\n　　二、准确把握培育发展家庭农场的要求和原则\r\n\r\n\r\n　　培育发展家庭农场，要以习近平新时代中国特色社会主义思想为指导，全面贯彻党的十九大和十九届二中、三中、四中全会精神，紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，落实新发展理念，坚持高质量发展，以开展家庭农场示范创建为抓手，以建立健全指导服务机制为支撑，以完善政策支持体系为保障，实施家庭农场培育计划，按照“发展一批、规范一批、提升一批、推介一批”的思路，加快培育出一大批规模适度、生产集约、管理先进、效益明显的家庭农场，为促进乡村全面振兴、实现农业农村现代化夯实基础。\r\n\r\n\r\n　　家庭农场有着明显区别于其他主体的科学内涵，其最鲜明的特征是在要素投入、生产作业、产品销售、成本核算、收益分配等环节，都以家庭为基本单元，继承和体现家庭经营的诸多优势；主要依靠家庭成员劳动力而不是依靠雇工；从事农业规模化、标准化、集约化生产经营。培育发展家庭农场，需要把握好以下基本原则。\r\n\r\n\r\n　　（一）坚持农户主体。培育发展家庭农场要以农户为主体，在此基础上，积极探索家庭农场的多种发展模式。巩固和完善农村基本经营制度，首先就是要坚持家庭经营的基础性地位。在当前我国新型城镇化深入发展的大背景下，要鼓励那些有长期稳定务农意愿的农户适度扩大经营规模，发展多种类型的家庭农场，开展多种形式合作与联合。\r\n\r\n\r\n　　（二）坚持规模适度。要引导家庭农场根据产业特点和自身经营管理能力，实现最佳规模效益。特别要防止片面追求土地等生产资料过度集中，防止“垒大户”。实践中，家庭农场经营的规模多大最适合，标准就是看效益。只要是实现了最佳规模效益，规模可以大点，也可以小一点。未来，要引导家庭农场以效益论英雄，而不是以规模论英雄。\r\n\r\n\r\n　　（三）坚持市场导向。要遵循家庭农场发展规律，充分发挥市场在推动家庭农场发展中的决定性作用，加强政府对家庭农场的引导和支持。要提高家庭农场的市场竞争力，在市场竞争中实现发展壮大。政府的作用就是保驾护航，做好引导和支持，切忌行政干预，搞强迫命令。\r\n\r\n\r\n　　（四）坚持因地制宜。要鼓励各地立足当地实际，确定发展重点，创新家庭农场发展思路，务求实效，不搞“一刀切”。要根据本地资源禀赋、经济社会发展等条件，因地制宜、因时制宜培育发展家庭农场，要多模式培育、多元化发展，形成百花齐放的局面。\r\n\r\n\r\n　　（五）坚持示范引领。要发挥典型示范作用，以点带面，以示范促发展，总结推广不同类型家庭农场的示范典型，提升家庭农场发展质量。同时，还要树立一批一批的典型，总结好的经验，推广成功做法，从而促进全国家庭农场快速发展，稳步提升家庭农场发展质量。\r\n\r\n\r\n　　三、多措并举促进全国家庭农场高质量发展\r\n\r\n\r\n　　下一步，加快培育发展家庭农场，要深入贯彻落实党中央、国务院决策部署，按照促进家庭农场和农民合作社高质量发展工作推进会以及中央农办、农业农村部等11部门和单位《关于实施家庭农场培育计划的指导意见》要求，进一步提高思想认识，强化指导服务，健全支持体系，促进全国家庭农场高质量发展。\r\n\r\n\r\n　　（一）应对新冠肺炎疫情影响加强对家庭农场的扶持。疫情发生以来，各地家庭农场积极应对，在抗击疫情的同时努力抓好生产经营。但仍有不少家庭农场正常生产经营活动受疫情影响较大，特别是产品销售、用工、资金周转等面临困难。针对这些困难，要采取针对性措施。有条件的地方可支持建设农产品仓储保鲜冷链物流等设施和出台鲜活农产品应急收储补助政策，对用电、用水、用气实施费用缓缴和阶段性减免。推动将符合条件的家庭农场纳入近期国家出台的一系列信贷税收优惠政策支持范围。实施“互联网+”农产品出村进城工程，支持拓宽线上销售渠道。鼓励各地组建劳务合作社，加快推进线上培训、网络指导，帮助家庭农场解决实际困难。\r\n\r\n\r\n　　（二）提升家庭农场工作重视程度。深入领会贯彻习近平总书记突出抓好家庭农场和农民合作社两类农业经营主体发展的重要指示精神，真正将促进家庭农场发展列入重要议事日程，科学制定本地区家庭农场培育计划并部署实施。县级以上地方政府要建立促进家庭农场发展的综合协调工作机制，加强部门配合，形成合力。县、乡政府要积极采取措施，加强工作力量，及时解决家庭农场发展面临的困难和问题，确保各项政策落到实处。\r\n\r\n\r\n　　（三）强化家庭农场管理指导服务。将家庭农场认定管理调整为名录管理，以县（市、区）为重点抓紧建立健全家庭农场名录管理制度，完善纳入名录的条件和程序，实行名录动态管理，确保质量。重点抓好把符合条件的种养大户、专业大户等规模农业经营户纳入家庭农场名录管理工作，让广大符合条件的规模农业经营户享受到家庭农场扶持政策。健全家庭农场名录系统，开展家庭农场抽样调查。合理确定示范家庭农场评定标准和程序，加大示范家庭农场创建力度。支持有条件的地方开展家庭农场示范县创建，探索系统推进家庭农场发展的政策体系和工作机制。组织开展家庭农场典型案例征集活动，宣传推介一批家庭农场典型案例，树立一批可看可学的家庭农场发展标杆和榜样。\r\n\r\n\r\n　　（四）加大家庭农场政策扶持力度。重点在节本增效、绿色生态、改善设施、提高能力等方面探索一套符合家庭农场特点的支持政策，重点推动建立针对家庭农场的财政补助、信贷支持、保险保障等政策。实施好中央财政支持家庭农场资金，支持家庭农场提升技术应用和生产经营能力。推动出台金融支持家庭农场等新型农业经营主体的政策文件，进一步破解融资难、融资贵难题。鼓励金融机构开展家庭农场信用等级评价工作，对资信良好、资金周转量大的家庭农场发放信用贷款。推动实施农业大灾保险、三大粮食作物完全成本保险和收入保险试点，探索开展中央财政对地方特色优势农产品保险以奖代补政策试点，有效满足家庭农场的风险保障需求。支持家庭农场参与高标准农田建设，促进集中连片经营。\r\n\r\n\r\n　　（五）加强家庭农场发展宣传引导。充分运用各类新闻媒体，加大力度宣传好发展家庭农场的重要意义和任务要求。密切跟踪家庭农场发展状况，宣传好家庭农场发展中出现的好典型、好案例以及各地发展家庭农场的好经验、好做法，为家庭农场发展营造良好社会舆论氛围。积极引导家庭农场与合作社、龙头企业、农业社会化服务组织开展联合与合作。鼓励组建家庭农场协会或联盟，逐步构建家庭农场协会或联盟体系。"}
{"title": "全球疫情下，外向型农企如何闯关？", "source_detail": "\r\n时间：2020-05-09 08:18 来源：农民日报 作者： 吕兵兵   蒋欣然   ", "source_url": "http://szb.farmer.com.cn/2020/20200509/20200509_001/20200509_001_3.htm", "introduce": "核心提示：全球疫情下，潍坊外向型农业企业复工复产情况如何？原料和市场情况如何？未来预期如何？采取了哪些有效应对举措？“潍坊先是出台《关于复工复产工业企业疫情防控的指导意见》等6个文件，包括‘支持企业发展19条'’强化金融支持15条‘’解决企业用工短缺6条‘等措施；4月份起针对外向型农企转向物资供应、市场预判、金融支持和转型升级等服务，全力保障外向型农业企业闯关。”潍坊市副市长马清民这样回答。", "content": "全球疫情下，外向型农企如何闯关？\r\n\r\n\r\n　　——来自国家农业开放发展综合试验区山东省潍坊市的调查\r\n\r\n\r\n　　“尽管全球疫情对市场的影响已经开始显现，但我们仍然信心十足。”近日，看着开足马力的肉鸡加工生产线，山东省潍坊市诸城外贸集团办公室主任刘兆国告诉记者，“食品是必需品，市场需求摆在那里，有的地区因疫情受影响，有的地区出现了新的市场机遇。更重要的是，集团近年来推进转型发展，无论是前端链条延伸还是国内市场开拓，都让集团有了应对各种风险的底气。”\r\n\r\n\r\n　　先是受国内新冠肺炎疫情影响，再是全球疫情影响原料和市场，今年以来，我国外向型农业企业面临的考验可谓接二连三。作为农业产业化发源地的潍坊市，市级以上农业龙头企业达836家，2018年8月成功创建为国家农业开放发展综合试验区。\r\n\r\n\r\n　　全球疫情下，潍坊外向型农业企业复工复产情况如何？原料和市场情况如何？未来预期如何？采取了哪些有效应对举措？“潍坊先是出台《关于复工复产工业企业疫情防控的指导意见》等6个文件，包括‘支持企业发展19条'’强化金融支持15条‘’解决企业用工短缺6条‘等措施；4月份起针对外向型农企转向物资供应、市场预判、金融支持和转型升级等服务，全力保障外向型农业企业闯关。”潍坊市副市长马清民这样回答。\r\n\r\n\r\n　　刚实现复工复产，又迎来市场变化\r\n\r\n\r\n　　“作为农机企业，第一季度的压力最大，因为大量农机订单需要在春耕开始前交付。”站在雷沃重工股份有限公司的拖拉机生产车间，看着每5分钟就有一辆200多马力的拖拉机走下生产线，公司党委书记梁启荣长舒一口气，“9000多人的厂区疫情防控压力大，能够顺利复工复产，保障市场供应，太不容易了。”\r\n\r\n\r\n　　位于安丘市的鲁丰集团是一家生产禽肉制品、调理食品的出口加工企业，年营业收入10亿元，市场覆盖日本、欧盟等20多个国家和地区，先后被评为农业产业化国家重点龙头企业、中国名牌产品生产企业等。“都是订单生产，今年一季度的压力太大了，尽管正月初六就恢复了两条生产线，但还是拖延了一些订单。”集团副总经理云树杰说。\r\n\r\n\r\n　　外向型农业企业，多数是劳动密集型，一个厂区几百上千人，如何在确保疫情防控安全的前提下尽快复工复产？市农业农村局局长常祖领介绍，潍坊实行书记和市长“双指挥长制”，建立工作日调度机制，以《关于复工复产工业企业疫情防控的指导意见》为纲领，在“一对一”包靠、物资调度、金融支持、交通保障、证件办理等方面出台了40多项政策。截至3月10日，潍坊畜禽养殖企业全部复工；规模以上工业企业全部复工复产，累计在岗职工59万人，返岗率达98.7％。\r\n\r\n\r\n　　在诸城，在防疫指挥部的调度下，针对农企出台了“三个优先”的保障政策：由交通运输部门牵头，各类运输车辆优先办理通行证；由人社、卫生健康部门牵头，返岗员工优先办理健康证；由农业农村、商务和卫生健康等部门通力合作，优先保障厂区和工人的防疫物资……\r\n\r\n\r\n　　“农产品是生产生活必需品，工人也多数是本地人；食品加工企业本身对生产车间的卫生条件要求很严格，防护设施也是日常作业要求。这些条件，都是外向型农业企业顺利复工复产的有利因素。因此，全球疫情变化带来的原料和市场等问题，才是这些企业面临的真正挑战。”常祖领说。\r\n\r\n\r\n　　一季度成绩斐然，二季度迎来挑战\r\n\r\n\r\n　　在潍坊复工复产“硬核”举措的保障下，雷沃重工正月初二就实现复工复产，一季度国际市场销量同比增长40％。鲁丰集团一二月订单下滑，3月业绩强势反弹，算下来一季度销售额同比增长10％。\r\n\r\n\r\n　　同样，以猪肉制品为主营业务的得利斯集团，正月初二起就全力打通上下游产业链条，第一季度产品产量和国际、国内市场销售额同比全部实现增长。以禽肉制品为主营业务的诸城外贸集团，正月初四全面复工，第一季度公司实现销售收入43.81亿元，同比增长6.13％；实现利税1.18亿元，同比增长16.44％。\r\n\r\n\r\n　　安丘源清田食品有限公司是一家日本独资企业，在国内建有20多处原料基地，在日本有自营的营销体系。公司总务部经理陈艳玲介绍：“加工厂正月初三就实现了复工复产，由于国内同行企业有的复工较晚，2月订单大幅上涨，同比上涨了40％。但是4月7日，由于日本东京宣布进入紧急状态，餐饮客户受到严重影响，目前订单量就下降了20％。”\r\n\r\n\r\n　　一季度成绩斐然，二季度迎来挑战，这在陈艳玲看来，是因为国内疫情严重时，靠着潍坊各级政府保障有力，率先实现复工复产的企业，就能够在市场上抓住机遇，拿到一些空出来的市场份额。而现在面对全球疫情，如果短期内难有明显改善，对外向型农企的市场影响预计会持续两三个月。\r\n\r\n\r\n　　市场有了变化，原料也有可能出问题。得利斯集团大豆加工项目负责人宋晓波说：“每月一船大豆，两万多吨，从巴西发来。目前看发货正常，价格也稳定，但未来怎么样就难说了。打去年起，先是美国停止出口，后是阿根廷因疫情封关，若巴西也出问题，这大豆从哪儿来，咱心里还真没底。”\r\n\r\n\r\n　　雷沃重工党委书记梁启荣没有在一季度国际市场同比增长40％的成绩面前沾沾自喜：“一季度增长明显，一定原因是因为去年确定的绝大多数订单要在春耕来临前交付。进入4月后，全球疫情持续加重，不仅市场需求有所下滑，我们在国外的营销体系也受影响，形势很不乐观。”\r\n\r\n\r\n　　疫情大考接二连三，农企如何闯关\r\n\r\n\r\n　　原料的问题，一是一定程度的成本上涨，二是大豆对国际市场较高的依赖程度。“玉米受进口配额影响，咱们主要还是依靠国内，目前进厂价每斤已经接近1块钱，比年初每斤涨了1毛多。大豆目前是国际市场3000元一吨，国内3600元一吨，问题是咱们使用量大，完全依赖进口，一旦产地市场有变化，影响就太大了。”诸城外贸集团的刘兆国说。\r\n\r\n\r\n　　采访发现，要解决畜牧养殖企业的原料问题，单靠企业自身很难做到。在诸城，畜牧部门、行业协会和养殖企业已经组建起产业联合体，围绕原料保障开展了多次会商。山东省畜牧局畜牧处人士介绍，大豆蛋白在饲料中的作用非常突出，一旦全球疫情影响加重，国际市场上的大豆不能满足供应，国内饲料加工企业和养殖企业要寻找成本更高的替代品，饲料配方要重新调试，这都需要时间。因此，应该尽快联合行动，拿出科学的应对预案。\r\n\r\n\r\n　　一头是原料，一头是市场。调研发现，作为必需品的农产品及加工品，在全球疫情面前受影响虽然相对较小，但前景不容乐观。“虽然说只要销地国家不封关，港口和物流畅通，我们的产品就不愁卖。但疫情持续加剧，餐饮行业受影响最严重，销量下滑是一定的。”云树杰说。\r\n\r\n\r\n　　在潍坊，有效的应对已经开始。常祖领总结为“三个转型”：一是市场转型，深挖国内市场。比如，诸城外贸近年来大力开拓国内市场，目前国内市场销售额占比已近6成。二是产品转型，市场需要什么，企业就生产什么。比如，鲁丰集团加大冻肉制品生产力度，加大保健食品推广力度。三是产业转型，增强市场竞争力。比如，得利斯集团推进3万头种猪和10万头商品猪标准化养殖场建设项目，厂区主体建设已接近完成。\r\n\r\n\r\n　　“政府部门强化帮包服务，在物资供应、金融支持等方面做好保障；行业协会或产业联盟等指导科学预判，引领抱团闯关；企业主动适应市场变化，开展精准生产和转型营销，提升竞争力……作为农业产业化的发源地，潍坊有信心通过科学有效的应对，帮助外向型农业企业闯关成功。”常祖领说。"}
{"title": "杭州5月8日起禁售8种海捕海鲜 响应东海休渔季", "source_detail": "\r\n时间：2020-05-09 08:14 来源：中国新闻网 作者： 张斌   胡丁于   ", "source_url": "http://www.chinanews.com/sh/2020/05-08/9178857.shtml", "introduce": "核心提示：杭州市幼鱼资源保护暨渔业“一打三整治”工作协调小组办公室发布信息称，5月8日起，杭州全面禁止各类场所销售带鱼、大黄鱼、小黄鱼、银鲳、鲐鱼、三疣梭子蟹、龙头鱼、虾蛄8种海洋捕捞冰鲜或活体水产品至8月1日，以响应东海休渔季的到来。", "content": "中新网杭州5月8日电 杭州市幼鱼资源保护暨渔业“一打三整治”工作协调小组办公室发布信息称，5月8日起，杭州全面禁止各类场所销售带鱼、大黄鱼、小黄鱼、银鲳、鲐鱼、三疣梭子蟹、龙头鱼、虾蛄8种海洋捕捞冰鲜或活体水产品至8月1日，以响应东海休渔季的到来。\r\n \r\n　　5月1日起，东海已全面进入休渔期，除钓具外的各种海洋捕捞作业都将被禁止，直至9月16日全面解禁。\r\n \r\n　　据了解，每年4月中旬天气转暖时，正是抱卵梭子蟹生籽、幼蟹成长期，是梭子蟹渔业资源重要保护期。4月1日12时起，东海进入休渔期，禁止以抱卵梭子蟹和幼蟹为主要捕捞对象的渔船开展作业。4月16日12时起，东海带鱼国家级水产种质资源保护区也已进入禁渔期。（完）"}
{"title": "多地永辉超市被查出销售不合格食品", "source_detail": "\r\n时间：2020-05-09 08:10 来源：中国质量新闻网 作者： 曹璞   ", "source_url": "http://www.cqn.com.cn/pp/content/2020-05/08/content_8601404.htm", "introduce": "核心提示：“永辉超市”就像我们的邻居，百姓餐桌上的生鲜食品很大程度上需要依赖它的供给。然而，据国家市场监督管理总局各地方局抽查公告显示：多地永辉超市销售不合格产品，其中宁波永辉超市有限公司高新区梅墟路分公司销售的“上海白菜”毒死蜱含量为0.29mg/kg，超过《食品安全国家标准 食品中农药最大残留限量》（GB 2763—2016）中规定≤0.1mg/kg的要求近两倍！", "content": "宁波永辉超市旗下公司销售蔬菜毒死蜱含量超标近两倍\r\n\r\n\r\n　　多地永辉超市被查出销售不合格食品\r\n\r\n\r\n　　中国质量新闻网 “永辉超市”就像我们的邻居，百姓餐桌上的生鲜食品很大程度上需要依赖它的供给。然而，据国家市场监督管理总局各地方局抽查公告显示：多地永辉超市销售不合格产品，其中宁波永辉超市有限公司高新区梅墟路分公司销售的“上海白菜”毒死蜱含量为0.29mg/kg，超过《食品安全国家标准 食品中农药最大残留限量》（GB 2763—2016）中规定≤0.1mg/kg的要求近两倍！\r\n\r\n\r\n　　浙江省市场监督管理局（知识产权局）近日发布的2020年第17期《食品安全监督抽检信息通告》显示：厦门海关技术中心（国家监督抽查）检验出宁波永辉超市有限公司高新区梅墟路分公司销售的于2019年11月13日生产的食用农产品上海青（又名上海白菜），毒死蜱含量检验结果为0.29mg/kg，标准值为≤0.1mg/kg，不符合食品安全国家标准规定。\r\n\r\n\r\n　　毒死蜱，又名氯蜱硫磷，目前是全世界使用最广泛的有机磷酸酯杀虫剂之一，具有触杀、胃毒和熏蒸等作用。《食品安全国家标准食品中农药最大残留限量》（GB 2763—2016）中规定，毒死蜱在蔬菜中的最大残留限量值为0.1mg/kg。食用毒死蜱超标的食品，可能引起头昏、头痛、无力、呕吐等症状，甚至还可能导致癫痫样抽搐。\r\n\r\n\r\n　　此外，深圳市计量质量检测研究院（国家监督抽查）检验出浙江永辉超市有限公司嘉兴中山路分公司销售的标称福建新之源生物制品有限公司于2018年10月1日生产的蜂产品结晶白蜜，1千克/瓶，嗜渗酵母计数含量检验结果为1.3×105CFU/g，标准值为≤200CFU/g，不符合食品安全国家标准规定。\r\n\r\n\r\n　　蜂蜜中嗜渗酵母对蜂蜜品质影响较大，是导致蜂蜜发酵的重要原因。《食品安全国家标准蜂蜜》（GB 14963-2011）中规定，嗜渗酵母计数的含量应不超过200CFU/g。采集过程污染源自花粉、蜜蜂消化道、蜜蜂采集中遇到的空气、灰尘以及花蜜中含有的包括嗜渗酵母在内的各种微生物，生产过程污染来源于操作人员、设备和容器等的污染。在蜂蜜水分含量较高且温度适宜时嗜渗酵母可大量繁殖并发酵产生气泡，影响蜂蜜的口味。\r\n\r\n\r\n　　另外，河北省市场监督管理局公告显示：河北永辉超市有限公司长安万达分公司销售的1批次牛汁蚕豆，酸价（以脂肪计）的检出值不符合食品安全国家标准规定，检验机构为河北省食品检验研究院。河北省市场监督管理局表示，已责成相关设区市市场监督管理部门按照有关法律法规的规定，对本次监督抽检不合格食品及相关单位依法处理。\r\n\r\n\r\n　　永辉超市是中国大陆首批将生鲜农产品引进现代超市的流通企业之一，是向百姓提供生鲜食品的重要渠道。永辉销售的产品是否合格、达标关系到千家万户，为什么多地永辉超市出现销售不合格产品？如何做到确保销售的产品符合国家标准，保证人民的身体健康？是永辉超市应该回答公众的、最基本的问题。"}
{"title": "广州强化校园及周边食品安全风险管控", "source_detail": "\r\n时间：2020-05-09 08:09 来源：央广网 作者： 何伟奇   郭翔宇   ", "source_url": "http://news.cnr.cn/native/city/20200508/t20200508_525082611.shtml", "introduce": "核心提示：广州市学校第二批学生返校复学在即，如何加强校园及周边食品安全监管？5月8日，记者从广州市市场监督管理局获悉，结合疫情防控常态化要求，该局坚持问题导向，加大食品安全风险隐患排查力度，进一步强化食品源头和学校食堂、集体配餐单位及学校周边食品监管，保障师生“舌尖上的安全”。", "content": "央广网广州5月8日消息 广州市学校第二批学生返校复学在即，如何加强校园及周边食品安全监管？5月8日，记者从广州市市场监督管理局获悉，结合疫情防控常态化要求，该局坚持问题导向，加大食品安全风险隐患排查力度，进一步强化食品源头和学校食堂、集体配餐单位及学校周边食品监管，保障师生“舌尖上的安全”。\r\n\r\n\r\n　　据介绍，为加强食品生产企业的监管，广州市市场监管局将运用“网格化”“双随机”工作机制，开展米、面、油、糕点、冷饮等食品的专项检查，特别是加强对食品生产加工小作坊的日常监管，及时排除食品生产环节的安全隐患。\r\n\r\n\r\n　　同时，市、区两级市场监管部门将校园周边食品经营单位列为“最高风险”等级进行全覆盖检查。重点检查经营者是否落实各项食品安全管理制度，是否销售“三无”食品和假冒伪劣、过期变质以及不利于青少年身心健康的食品。以及针对夏季高温的特点，重点检查奶制品、饮料等夏季时令食品经营者是否严格按照贮存条件保质保鲜。\r\n\r\n\r\n　　为配合第二批学校开课，广州市市场监管局专门发布《学校食品安全温馨提示》，提醒广大师生增强自我保护意识，各类学校严把制度关、采购关和质量安全关，确保预防控制措施到位。\r\n\r\n\r\n　　此外，广州市市场监管局将牵头开展食品安全“进校园、进课堂、进企业”活动，邀请食品行业专家宣讲食品安全知识，增强师生自我保护意识；针对夏季高温潮湿、食物腐败中毒等食品安全事故易发多发的情况，全市市场监管部门将进一步加强巡查指导力度，及时排查学校及周边食品安全风险隐患。"}
{"title": "河北严查保健食品虚假宣传等行为", "source_detail": "\r\n时间：2020-05-09 08:08 来源：河北新闻网 作者： 马彦铭   ", "source_url": "http://hebei.hebnews.cn/2020-05/09/content_7831585.htm", "introduce": "核心提示：近日，河北省市场监督管理局印发相关方案，在全省范围内实施保健食品行业专项清理整治，严肃查处保健食品虚假宣传和标签标识未按要求标注等违规销售问题。", "content": "河北新闻网讯 近日，河北省市场监督管理局印发相关方案，在全省范围内实施保健食品行业专项清理整治，严肃查处保健食品虚假宣传和标签标识未按要求标注等违规销售问题。\r\n\r\n\r\n　　专项清理整治重点为：保健食品标签虚假标识声称行为；保健食品标签标识不规范，未按《保健食品标注警示用语指南》要求标注保健食品警示用语、保质期等信息，标注信息与注册或备案内容不一致；保健食品经营企业消费提示标注不到位，未专区专柜销售；保健食品生产经营企业进货查验等制度未落实；保健食品虚假宣传等其它违规销售问题。\r\n\r\n\r\n　　根据要求，保健食品生产企业要保证食品安全，标签标识和宣传真实、不含有虚假声称。保健食品经营者在经营保健食品的场所、网络平台等不得展示虚假宣传语句，并要在显要位置标注“保健食品不是药物，不能代替药物治疗疾病”等消费提示信息，引导消费者理性消费。做到专区专柜销售。\r\n\r\n\r\n　　在整治保健食品虚假宣传方面，重点检查生产企业开办的网站、在网络电商平台开办的专卖店、直营店是否存在夸大、虚假宣传。以专营市场、医疗物流园、连锁店、加盟店、产品咨询服务中心等场所为重点，着重检查经营企业是否有虚假宣传海报、宣传册，消费提示是否标注到位、进货查验、索证索票是否落实到位等。"}
{"title": "广东生猪实行全链条闭环监管 让民众放心吃肉", "source_detail": "\r\n时间：2020-05-09 08:06 来源：中国新闻网 作者： 程景伟   ", "source_url": "http://www.chinanews.com/cj/2020/05-08/9178824.shtml", "introduce": "核心提示：据广东省农业农村厅8日消息，广东省人民政府日前印发实施《关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见》，构建从生猪养殖、运输、屠宰到生猪产品市场销售、食品生产经营的全链条质量安全闭环监管长效机制，确保民众舌尖上的安全。", "content": "中新网广州5月8日电  据广东省农业农村厅8日消息，广东省人民政府日前印发实施《关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见》，构建从生猪养殖、运输、屠宰到生猪产品市场销售、食品生产经营的全链条质量安全闭环监管长效机制，确保民众舌尖上的安全。\r\n\r\n\r\n　　养殖环节监管方面，该意见要求，对广东生猪年出栏500头以上规模场、50头以上养殖户实行备案，对规模猪场实现直联直报动态管理，指导推动规模猪场试行食用农产品合格证制度；督促养殖场（户）落实动物防疫主体责任，按规定加施二维码标识，执行免疫、消毒、无害化处理等措施。\r\n\r\n\r\n　　在运输环节，该意见提出，强化生猪“点对点”调运、中南区外生猪产品备案管理、入粤指定道口和运输车辆备案管理等硬措施；推进运输车辆定位动态监管，到2020年7月1日前，实现指定道口到屠宰厂（场）的全程动态监管；2021年7月1日前，基本实现广东省内养殖场到屠宰厂（场）的全程动态监管。\r\n\r\n\r\n　　按照“优布局、改模式、标准化、建冷链、减数量”的工作思路，该意见提出了推进广东生猪屠宰产业高质量发展的5项举措。\r\n\r\n\r\n　　其中，广东将引导生猪屠宰产能从珠三角销区向粤西、粤北产区转移，实现出栏生猪就近屠宰，变“调猪”为“运肉”；对生猪年出栏20万头以上的大型养殖企业新建标准化屠宰加工企业予以优先审批，不受规划数量限制。\r\n\r\n\r\n　　该意见显示，广东将大力推进生猪屠宰标准化建设，其中每条屠宰生产线须配足肉品品质检验人员，配备全视角溯源视频监控系统。到2022年，全省建设100家以上符合要求的标准化屠宰企业。\r\n\r\n\r\n　　此外，广东将积极推广“市或县域集中屠宰、冷链配送、乡镇分销”的经营模式，加快建立冷鲜肉品流通和配送体系；加强冷鲜肉品消费宣传引导，提高冷鲜猪肉消费比重。（完）"}
{"title": "湖南冷水江市市场监管局布溪所开展食品安全“护苗”行动", "source_detail": "\r\n时间：2020-05-08 17:28 来源：中国质量新闻网 作者： 陈慧中   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601412.htm", "introduce": "核心提示：5月8日上午，湖南省冷水江市市场监管局布溪监管所工作人员来到辖区湾田学校食堂开展食品安全检查。这是该所今年上半年开展学校校园及周边食品安全“护苗”行动的最后一站。", "content": "中国质量新闻网讯 5月8日上午，湖南省冷水江市市场监管局布溪监管所工作人员来到辖区湾田学校食堂开展食品安全检查。这是该所今年上半年开展学校校园及周边食品安全“护苗”行动的最后一站。\r\n \r\n　　为进一步加强学校校园及周边食品安全监管，自各中小学校、托幼机构近期开学以来，布溪市场监管所开展为期一周的食品安全“护苗”行动，对辖区内学校及周边200米范围之内的早餐店、快餐店、食品店、学校食堂、校园超市、食品生产加工小作坊等进行全面清查，重点检查新冠病毒肺炎疫情防控措施是否落实到位、从业人员是否持有效健康证明、清洗、消毒等设施设备是否运行正常、是否履行了进货查验手续、食品质量、储存和留样及是否合格、经营卫生状况是否符合要求、是否存在制售假冒伪劣、掺杂使假、腐败变质食品等违法违规行为。对检查中发现的食品安全隐患，当场责令整改。\r\n \r\n　　此次“护苗”行动，该所共出动执法人员186人次，检查食品生产经营单位65家，下达限期整改通知书6份，消除食品安全隐患20多处，使校园及周边食品安全经营主体责任得到进一步落实，确保校园及周边食品安全经营秩序进一步规范。"}
{"title": "青海省海西州开展冷藏冷冻食品专项整治", "source_detail": "\r\n时间：2020-05-08 17:22 来源：中国质量新闻网 作者： 王宝军   吴林源   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601405.htm", "introduce": "核心提示：日前，青海省海西州市场监督管理局在全州范围内深入开展冷藏冷冻食品专项整治行动，旨在预防和消除食品安全风险，有效保障全州各族人民群众身体健康。", "content": "中国质量新闻网讯 日前，青海省海西州市场监督管理局在全州范围内深入开展冷藏冷冻食品专项整治行动，旨在预防和消除食品安全风险，有效保障全州各族人民群众身体健康。\r\n \r\n　　海西州市场监管局以市场开办者冷库、经营商户冷库、商场超市冷库和非食品生产经营第三方冷库等各类冷酷为重点场所，全面整治主体资质取得、管理制度落实、主体责任落实、设施设备要求、出入库及库存管理落实、进口食品和经营人员管理等方面存在的问题。在整治过程中，重点督促冷藏冷冻食品销售者及贮存者严格落实进货查验和记录制度，规范冷藏冷冻食品贮存、运输和销售行为。督促建立并落实冷藏冷冻食品全程温度记录制度。督促从事冷藏冷冻食品运输受托方如实登记相关资质情况和运输情况。针对专项整治行动中发现的问题，全州各地市场监管部门对相关负责人进行责任约谈。在此基础上，严厉打击冷藏冷冻食品违法违规行为，切实提升冷藏冷冻食品安全保障能力和水平。\r\n \r\n　　截至目前，全州检查具有冷冻冷藏贮存业务的食品生产经营户280家次，未发现冷藏冷冻食品安全问题。"}
{"title": "安徽省颍上县食安办牵头组织开展校园食品安全联合检查", "source_detail": "\r\n时间：2020-05-08 17:21 来源：中国质量新闻网 作者： 解辉   马玲   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601413.htm", "introduce": "核心提示：为保障疫情期间学生复学工作饮食安全，5月7日，安徽省颍上县食安办牵头组织开展校园食品安全联合检查。", "content": "中国质量新闻网讯 为保障疫情期间学生复学工作饮食安全，5月7日，安徽省颍上县食安办牵头组织开展校园食品安全联合检查。\r\n \r\n　　此次联合检查由学生用餐营养办、县市场监督管理局、县教育局、县农业农村局、阜阳质量检验所等单位一行8人组成检查组，对部分学校食堂食品安全进行检查，并对供应学校食堂的肉、蛋企业仓库（冷库）进行实地检查和现场质量抽检。\r\n \r\n　　检查组一行首先查看了学生营养餐安徽恒胜实业有限公司颍上项目部、阜阳红方商贸有限公司、阜阳新华书店等3家仓库，并分别对肉、蛋进行了抽检。\r\n \r\n　　在对南湖小学学校食堂食品安全检查时，检查人员认真查看了学校食堂食品安全工作制度和《晨检记录簿》、《食品原料购进、验收记录簿》、《食品留样记录簿》等台账，然后进行了现场检查。从食品原料采购、储存、加工、烹饪、留样、餐具清洗消毒保洁到就餐的每一个环节进行了全面检查。\r\n \r\n　　在垂岗乡中心小学，检查组有针对性的检查了食堂后厨、观摩了中午供餐和陪餐制度落实情况。\r\n \r\n　　检查组针对检查中发现的食品安全隐患，要求限期整改。要求供应学校食堂食材的仓库（冷库）做好温度、湿度记录登记，严格索证索票，严把食材采购关，决不能让不符合食品安全要求的食材流入学校食堂。同时要求学校进一步加强食堂食品安全管理和从业人员的培训，规范操作流程；严格落实错峰就餐和陪餐制度；严格落实自查制度，排查和消除食品安全隐患，保障广大师生饮食安全。"}
{"title": "浙江省青田县市场监管局开展辖区内水果店专项整治行动", "source_detail": "\r\n时间：2020-05-08 17:20 来源：中国质量新闻网 作者： 陈郁阳   汤珂清   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601420.htm", "introduce": "核心提示：炎炎夏日，水果销售进入旺季。近期，浙江省青田县市场监管局对辖区内水果市场进行专项整治行动，保障消费者放心消费、安全消费。截至目前，出动执法人员84人次，检查水果店42家。", "content": "中国质量新闻网讯  炎炎夏日，水果销售进入旺季。近期，浙江省青田县市场监管局对辖区内水果市场进行专项整治行动，保障消费者放心消费、安全消费。截至目前，出动执法人员84人次，检查水果店42家。\r\n \r\n　　坚持依法合规，筑牢经营基石。前期据消费者举报，部分水果店存在营业执照经营范围为“新鲜水果零售、批发”，但实际同时经营小龙虾等时令生鲜产品。执法人员重点关注检查对象是否存在此类超范围经营情况，责令相关水果店停售生鲜产品。同时检查店内水果标价情况，要求未对商品进行明码标价的商家立即整改，依法依规落实明码标价工作。\r\n \r\n　　严查鲜果质保，保障舌尖安全。结合积压食品及原料清查专项整治行动，重点检查在售水果的性状和食品保质期、果切产品加工专区环境，要求辖区水果店全面清查库存水果和预包装食品，对变质、过期食品进行下架处理。加大对果切等鲜果产品的抽检力度，定期组织“抽样送检”，切实保障群众舌尖上的安全。\r\n \r\n　　规范商铺管理，整治经营环境。结合城市环境整治提升活动，加强对水果店经营场所的环境卫生检查，针对部分店家乱堆乱放、果皮垃圾清理不及时的情况，现场责令其整改，并开展“回头看”，确保“水果入店、果皮入桶”。"}
{"title": "池州市贵池区市场监督管理局马衙监管所扎实开展小餐饮食品安全专项整治工作", "source_detail": "\r\n时间：2020-05-08 17:20 来源：中国质量新闻网 作者： 鲁晓强   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601425.htm", "introduce": "核心提示：为引导辖区小餐饮经营户规范、健康发展，消除食品安全隐患。连日来，安徽省池州市贵池区市场监督管理局马衙所结合监管辖区小餐饮经营层次不一、品种多样等实际，扎实开展小餐饮食品安全专项整治工作，有效维护了人民群众饮食健康安全。", "content": "中国质量新闻网讯  为引导辖区小餐饮经营户规范、健康发展，消除食品安全隐患。连日来，安徽省池州市贵池区市场监督管理局马衙所结合监管辖区小餐饮经营层次不一、品种多样等实际，扎实开展小餐饮食品安全专项整治工作，有效维护了人民群众饮食健康安全。\r\n \r\n　　一是对新办证小餐饮经营单位开展岗前培训，提升其食品安全责任意识。强化靠前指导，坚持做到经营场所硬件设施不符要求不通过，餐饮安全制度不健全不通过，严把准入关口。\r\n \r\n　　二是对辖区内小型餐饮店、快餐店、小吃店、季节性小型农家乐等展开全面摸底排查。对检查发现的厨房卫生差、功能间混用、清洗清毒不规范等问题，现场指导改正，及时消除安全隐患。 对需要停业整改的，通过微信群进行线上点对点指导，有效提高整改实效。\r\n \r\n　　截至目前，该所出动执法人员约120人次，检查小餐饮经营单位47家，下达责令改正通知书8份。专项整治行动取得阶段性成效。"}
{"title": "湖南省东安县市场监督管理局开展食盐质量安全专项整治", "source_detail": "\r\n时间：2020-05-08 17:19 来源：中国质量新闻网 作者： 师彦红   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/08/content_8601411.htm", "introduce": "核心提示：为认真贯彻执行《食品安全法》《食盐专营办法》《食盐质量安全监督管理办法》等法律法规，落实永州市市场监督管理局2020年重点工作部署，确保全县食盐质量安全和供应安全，有效打击食盐经营违法行为，保障全县人民吃上“安全盐、放心盐”，湖南省东安县市场监督管理局决定从2020年5月起，在县域范围内组织开展食盐质量安全专项整治行动。", "content": "中国质量新闻网讯 为认真贯彻执行《食品安全法》《食盐专营办法》《食盐质量安全监督管理办法》等法律法规，落实永州市市场监督管理局2020年重点工作部署，确保全县食盐质量安全和供应安全，有效打击食盐经营违法行为，保障全县人民吃上“安全盐、放心盐”，湖南省东安县市场监督管理局决定从2020年5月起，在县域范围内组织开展食盐质量安全专项整治行动。\r\n \r\n　　此次专项整治行动将按照“预防为主，全面排查、严格监管、促进整改、标本兼治”原则，落实“四个最严”要求，把保障食盐安全放置更加突出的位置，落实企业责任，发挥社会监督，加强科普宣传，推动诚信建设，建立健全食盐安全风险防范和应急处置机制。\r\n \r\n　　该局依据《食品安全法》《食盐专营办法》《食盐质量安全监督管理办法》《行政机关移送涉嫌犯罪案件的规定》等有关法律法规。重点对违反国家有关规定，无证生产、批发、经营食盐行为；非法生产、加工、经营假劣食盐，以非碘盐充当碘盐或者以工业盐等非食盐充当食盐进行非法经营行为；食盐批发企业违反国家政策的有关规定，采用签订委托代理、虚假用工合同、徐佳物流配送协议的方式，违规开展食盐转代批活动；从事食盐零售、食品加工和餐饮服务的单位和个人，从不具备食盐批发资质的单位违规购进食盐的行为；不符合食品标签标示规定、碘含量不符合湖南规定的食盐；食盐经营使用单位是否按溯源要求履行进货查验手续，是否按规定执行索票索证和记录等制度；食盐批发经营单位的食盐存放仓库、配送车辆是否符合有关标准要求等方面开展专项整治。\r\n \r\n　　通过深入开展此次食盐安全专项整治行动，该局将严厉查处食盐生产经营活动中的违法违规行为，消除食盐安全隐患，进一步规范县域内食盐经营秩序，切实提升县域内食盐质量安全整体水平。"}
{"title": "贵州省市场监管局关于正确烹饪食材的安全提示", "source_detail": "\r\n时间：2020-05-08 17:14 来源：贵州省市场监督管理局 ", "source_url": "http://amr.guizhou.gov.cn/zwgk/xxgkml/zdlyxx/sjspcjtg/202005/t20200508_60368959.html", "introduce": "核心提示：健康饮食的诀窍不止于新鲜丰富的食材，正确的烹饪方法亦是关键。面对工序复杂的厨房工作，如何健康烹饪，贵州省市场监管局提示如下。", "content": "健康饮食的诀窍不止于新鲜丰富的食材，正确的烹饪方法亦是关键。面对工序复杂的厨房工作，如何健康烹饪，贵州省市场监管局提示如下。\r\n \r\n　　一、如何加热包装奶\r\n \r\n　　液态奶的包装材料一般为阻透性聚合物或含铝箔包装材料。虽然这两种包装材料都是安全可靠的，但是聚合物材料的主要成分是聚乙烯，其在温度达到115℃时会发生分解，尤其不耐微波高温，所以采用聚合物材料包装的液态奶不能放在沸水中煮或者放入微波炉中加热；铝箔材料属于金属性材料，用微波加热会着火，所以绝对禁止使用微波炉加热铝箔包装的液态奶。\r\n \r\n　　其实，袋装牛奶都是经过高温灭菌的乳制品，在保质期内不会滋生细菌，因此无须加热消毒。再次高温加热反而可能破坏牛奶中的营养成分。如果想要喝热牛奶，可以用100℃以下的热水烫温奶袋，达到加热牛奶的目的。如果想要使用微波炉加热牛奶，则必须将牛奶倒入微波炉专用容器中再进行加热，并且加热时间不要过长，以免破坏牛奶中的营养物质。\r\n \r\n　　二、浸泡或焯烫能去掉蔬菜中的不安全因素吗\r\n \r\n　　未经处理的蔬菜所包含的不安全因素较多，除了农药残留外，还有微生物污染、重金属污染等。蔬菜通过浸泡可以去除表面少部分农药，但是进入蔬菜细胞中农药仅通过浸泡是无法去除的。目前，农业中常用的有机磷农药大多是油状或结晶状，一般不溶于水，亚硝酸盐易溶于水；而重金属盐大多难溶于水。因此，用温水清洗或浸泡蔬菜，只能去除部分残留在表面的有机磷农药。\r\n \r\n　　通过沸水焯烫蔬菜，可以使有机磷农药受热分解而有效去除。同时，焯烫蔬菜还可以有效去除草酸和亚硝酸盐，但几乎不能去除食物中的重金属。但是，加热也会使蔬菜中的一些营养成分部分流失，如维生素C、维生素B2等水溶性维生素的含量会随着焯烫时间的延长而逐渐下降，但不溶于水的类胡萝卜素、维生素K、钙、铁等含量不会明显下降。\r\n \r\n　　浸泡和焯烫均有一定去除不安全因素的效果，但都难以完全消除所有不安全因素。消费者可根据实际情况选择适当的方法去除蔬菜中的不安全因素。\r\n \r\n　　三、怎样腌制食品更健康\r\n \r\n　　蔬菜等食材在腌制过程中，其含有的硝酸盐在一定条件下会转化为亚硝酸盐，亚硝酸盐在酸性条件下易生成不稳定的亚硝酸，亚硝酸与蔬菜中的蛋白质反应会生成亚硝胺，亚硝胺是一种致癌物质。\r\n \r\n　　烹饪中通过采取一定的措施可降低亚硝酸盐的含量或阻止亚硝胺的生成。首先，选择完全成熟且新鲜采摘的原料进行腌制，购买或采摘后立即处理加工，若有已发黄腐烂部分须彻底清除。其次，在腌制之前要将原料洗净，晾干。第三，腌制菜品所使用的水最好是纯净水或矿泉水，并对所用器具进行清洗消毒。第四，在腌制过程中应加入足够量的盐来抑制有害细菌的繁殖生长，从而阻止硝酸盐转化为亚硝酸盐以及亚硝酸与胺结合。第五，腌制食品在腌制15～20天后再食用，以避开亚硝酸盐生成的高峰期。第六，经过腌制的菜品在食用前最好用开水清洗，以便除去多余的盐分，也可起到杀菌作用。"}
{"title": "山东餐饮等20个行业试点“一业一证”", "source_detail": "\r\n时间：2020-05-08 16:59 来源：中国食品报网 作者： 马永刚   ", "source_url": "http://www.cnfood.cn/difangxinwen157867.html", "introduce": "核心提示：山东省人民政府办公厅日前印发《山东省加快流程再造推进“一业一证”改革试点实施方案》，决定在部分市县对餐饮、便利店、药店等20个行业试点“一业一证”改革，将一个行业多个许可证件合并为一张载明相关行政许可信息的行业综合许可证。", "content": "本报讯  山东省人民政府办公厅日前印发《山东省加快流程再造推进“一业一证”改革试点实施方案》（以下简称《方案》），决定在部分市县对餐饮、便利店、药店等20个行业试点“一业一证”改革，将一个行业多个许可证件合并为一张载明相关行政许可信息的行业综合许可证。\r\n \r\n　　《方案》明确，实行统一的行业综合许可证，版面内容包括行业类别、经营主体、经营场所、许可项目和发证机关。2020年5月底前，编制每个试点行业的综合许可工作规范，整合流程，压减时限，统一要求，成熟一个、公布一个、实施一个，并开辟网上办理专窗，试运行网上办理；7月底前，制发全省第一批行业综合许可证；9月底前，覆盖全部试点地区和行业。\r\n \r\n　　《方案》要求各级行政审批服务部门要整合审批要件，实现“一次告知”，对一个行业涉企所有许可事项的审批条件进行标准化集成，形成一张全面、准确、清晰、易懂的告知单，一次告知申请人；简并申报材料，实现“一表申请”，按照共用信息共享应用、个性信息单独填报的原则，整合申报材料，将多套申请材料归集为一套申请材料，需要现场核查的事项，除涉及国家安全、公共安全、生态安全、产业政策外，推行承诺制容缺受理，申报所需法定材料由核查人员现场确认并获取；优化受理流程，实现“一窗受理”，优化实体窗口布局，设置“一业一证”窗口，实现“一窗受理、分类审批、统一出件”，按行业做好指引，实行全程帮办代办服务，并推行在线申请、在线受理、不见面审批。\r\n \r\n　　《方案》要求合并核查程序，实现“一同核查”，对需要现场核查事项，统筹组织，市县联动，部门联合，实现多个事项一次核查、整改意见一口告知、整改情况一趟复审；再造审批模式，实现“一并审批”，变“串联”审批为“并联”审批，审批时限依照全流程审批事项中用时最短事项的时限确定，限时办结；创新准营方式，实现“一证准营”，统一全省“行业综合许可证”样式，加载集成有效许可信息的二维码，实现行业经营许可信息一码覆盖，各级、各部门要对“行业综合许可证”予以认可，并加强推广应用，在实施行业综合许可的同时，一并发放法定许可证，方便市场主体跨区域开展经营活动。"}
{"title": "辽宁食用农产品有了“身份证”", "source_detail": "\r\n时间：2020-05-08 16:58 来源：中国食品报网 作者： 王磊   ", "source_url": "http://www.cnfood.cn/nongxiang157846.html", "introduce": "核心提示：辽宁省农业农村厅近日正式印发《辽宁省试行食用农产品合格证制度实施方案》，在全省试行食用农产品合格证制度。合格证是上市农产品的“身份证”，是生产者的“承诺书”，是质量安全的“新名片”。一张小小的合格证，成为撬动农产品质量安全监管体制创新的关键力量，吹响了治理能力现代化的号角。", "content": "本报讯 辽宁省农业农村厅近日正式印发《辽宁省试行食用农产品合格证制度实施方案》，在全省试行食用农产品合格证制度。合格证是上市农产品的“身份证”，是生产者的“承诺书”，是质量安全的“新名片”。一张小小的合格证，成为撬动农产品质量安全监管体制创新的关键力量，吹响了治理能力现代化的号角。\r\n \r\n　　辽宁省农业农村厅相关负责人表示，将食用农产品合格证作为产地准出与市场准入衔接的关键要素，在全省试行合格证制度，可以有效督促种植养殖生产经营者落实主体责任、增强农产品质量安全意识，积极探索构建以食用农产品合格证为核心的新的有效监管模式，全面提升农产品质量安全监管能力和水平，为创新体制机制、推动农业绿色发展提供有力支撑。\r\n \r\n　　记者了解到，食用农产品合格证制度针对广大食用农产品生产经营企业、农民专业合作社、家庭农场实施，品类包括蔬菜、水果、畜禽（活畜活禽）、禽蛋、养殖水产品等多种食用农产品。\r\n \r\n　　目前，辽宁省农业农村厅设计了辽宁省食用农产品合格证基本样式，将由县级以上农业农村主管部门统一监制，大小尺寸可由生产经营主体自行印制。\r\n \r\n　　辽宁省食用农产品合格证内容包含：食用农产品名称、数量（重量）、生产者信息（名称、产地、联系方式）、开具日期、承诺声明等。同时，辽宁省农业农村厅还鼓励生产主体附带电子合格证、追溯二维码等涵盖以上信息。\r\n \r\n　　其中，承诺内容应包括种植养殖生产者承诺不使用禁限用农药兽药及非法添加物，遵守农药安全间隔期、兽药休药期规定，销售的食用农产品符合农药兽药残留食品安全国家强制性标准，对产品质量安全以及合格证真实性负责。\r\n \r\n　　按照《辽宁省试行食用农产品合格证制度实施方案》要求，食用农产品合格证为一式两联，一联出具给交易对象，一联留存一年备查（电子出证的，应电子存储备查）；有包装的食用农产品应以包装为单元开具，散装食用农产品应以运输车辆或批次为单元，实行一车一证或一批一证。\r\n \r\n　　《辽宁省试行食用农产品合格证制度实施方案》施行后，辽宁省各市、县农业农村部门将加强食用农产品产地准出管理，把食用农产品合格证作为日常巡查、执法监督的重要内容，定期对生产经营主体开具和使用食用农产品合格证情况进行检查，特别是对食用农产品合格证所涉及的生产记录、用药记录、检测记录、销售记录、运输记录、进货查验记录等材料进行检查。\r\n \r\n　　2019年12月，农业农村部印发了《全国试行食用农产品合格证制度实施方案》，并召开全国试行食用农产品合格证制度工作视频会议，在全国范围部署推进试行合格证制度工作。截至目前，全国已有近一半的省份自行开展了试点，覆盖全国615个县，超过20万个生产者实施合格证管理，印刷使用合格证3200多万张，试点地区基本实现农产品带证上市，有效落实了生产者的主体责任。"}
{"title": "山东多举措保障学校食品安全", "source_detail": "\r\n时间：2020-05-08 16:57 来源：中国食品报网 作者： 马永刚   ", "source_url": "http://www.cnfood.cn/foodsafe157890.html", "introduce": "核心提示：近日，山东省市场监管局会同山东省教育部门、卫生健康部门等精准施策，多措并举，加强学生返校食品安全监管，织密学校食品安全网。", "content": "本报讯 近日，山东省市场监管局会同山东省教育部门、卫生健康部门等精准施策，多措并举，加强学生返校食品安全监管，织密学校食品安全网。\r\n \r\n　　制定核验方案及细则。根据学校食品安全风险点，结合疫情防控要求，梳理13条学校食堂的核验细则，44项检查要点，从制度建设、人员管理、环境布局、设施设备、原料管理、清洗消毒等方面提出具体要求，并制定核验方案；同时，通过视频进行统一培训，确保核验工作规范、到位。\r\n \r\n　　开展全覆盖核验。组织各级市场监管部门，按照属地管理原则，在当地疫情防控领导小组的领导下，在开学前对所有学校食堂进行全覆盖核验。在完成对所有高中学校食堂开学核验的基础上，目前该省已完成2488所学校、2508个食堂的初中学校开学核验工作，近期将开展高等学校开学条件核验工作。\r\n \r\n　　开展抽查复核。4月初，山东省市场监管局从全省市场监管系统选派了50名监管人员，会同山东省教育厅、山东省卫生健康委完成了高中学校的抽查复核工作，近期将对初中学校开展抽查复核。\r\n \r\n　　拉网检查强化监管。在属地全面核验、省级抽查复核的基础上，各级市场监管部门对已开学的学校食堂进行全覆盖、拉网式监督检查，并联合教育、卫生健康等有关部门实施驻点监管和巡查。目前，山东省共派出728名驻点监管人员，对666所学校的773个食堂实施驻点监管；同时，派出587名监管人员对其余已开学学校实施巡查监管，累计已出动监管人员11787人次。\r\n \r\n　　督导检查紧跟进。采取双随机、“一事双查”等方式，分5个组对济南、淄博、潍坊、泰安、日照、聊城等市学校食品安全情况进行督查，检查学校食堂和校内食品店食品安全情况和属地市场监管部门学校食品安全监管情况。\r\n \r\n　　落实“四查”制度。对学校食堂实施以“学校自查、属地季度检查、省市两级飞行检查和督导检查”为核心内容的四查制度，织密学校食品安全监管网，全力保障学生就餐安全；持续巩固学校食堂明厨亮灶全覆盖成果，会同教育部门大力推进学校食堂“互联网+明厨亮灶”智慧监管，提升学校食品安全保障能力和水平。"}
{"title": "宁夏特色乳品生产加工有规可依", "source_detail": "\r\n时间：2020-05-08 16:55 来源：中国食品报网 作者： 张宏沛   ", "source_url": "http://www.cnfood.cn/difangxinwen157858.html", "introduce": "核心提示：宁夏回族自治区市场监管厅近日组织召开《宁夏特色乳制品生产许可审查细则》专家评审会。来自宁夏大学、宁夏医科大学、银川大学、宁夏食品检测研究院、宁夏食品检验二站和银川海关技术中心等单位的专家对《许可细则》进行了论证评审。", "content": "本报讯  宁夏回族自治区市场监管厅近日组织召开《宁夏特色乳制品生产许可审查细则》（以下简称《许可细则》）专家评审会。来自宁夏大学、宁夏医科大学、银川大学、宁夏食品检测研究院、宁夏食品检验二站和银川海关技术中心等单位的专家对《许可细则》进行了论证评审。\r\n \r\n　　2019年11月，应吴忠市市场监管局请求，宁夏回族自治区市场监管厅组织宁夏食品药品审评查验中心在区内外调研的基础上，起草了《宁夏特色乳制品生产许可审查细则》。《许可细则》对以马乳、骆驼乳、驴乳等为原料生产加工乳制品的生产环境条件、设备设施、检验等相关技术要求和保障产品质量安全的制度措施作了具体要求和规定。\r\n \r\n　　此次评审会主要对《许可细则》的可行性、科学性及合规性等方面进行了论证，与会专家一致认为，《许可细则》符合食品安全法规定和国家食品生产许可审查总体要求，修改发布后可作为驴乳等小品种乳品生产加工许可证审核的技术规范。\r\n \r\n　　宁夏全区的毛驴饲养量逐年扩大，由于目前没有生产许可证生产细则，所产鲜奶无法进行深加工，影响产业效益的发挥。《许可细则》通过实施后，将为宁夏特色乳制品生产提供技术规范和食品安全制度保障，生产企业可按要求申请生产许可。驴乳深加工不仅丰富了乳制品种类，满足消费者需求，还可推动宁夏驴养殖业发展，增加养殖附加值，开辟农村增产增收新途径。"}
{"title": "银川“五一”小长假投放储备肉145.2吨", "source_detail": "\r\n时间：2020-05-08 16:55 来源：中国食品报网 作者： 张宏沛   ", "source_url": "http://www.cnfood.cn/difangxinwen157861.html", "introduce": "核心提示：4月30日—5月5日，宁夏回族自治区银川市政府连续6天投放储备冷冻肉145.2吨，保障“五一”小长假期间肉品市场供应，维护肉品价格稳定。", "content": "本报讯  4月30日—5月5日，宁夏回族自治区银川市政府连续6天投放储备冷冻肉145.2吨，保障“五一”小长假期间肉品市场供应，维护肉品价格稳定。\r\n \r\n　　此次在50处网点投放银川市储备冷冻猪肉122吨，每个点位每天投放406公斤，售完为止，投放价格为每公斤35元；在12处网点投放储备冷冻牛、羊肉23.2吨，其中，储备冷冻牛肉14.2吨、羊肉9吨，每个点位每天投放储备冷冻牛肉197公斤、储备冷冻羊肉125公斤，售完为止，冷冻牛肉投放价格为每公斤54元、冷冻羊肉零售价为每公斤50元。\r\n \r\n　　根据相关要求，投放的银川市储备冷冻肉销售对象为居民个人，杜绝售卖给餐饮及集体伙食单位；投放的肉品必须检疫检验合格，质量符合国家相关质量标准及供货加工要求；各投放点要确保投放的肉品品质，不得惜售，不得“一肉两价”。\r\n \r\n　　银川市商务局要求各投放点设置储备肉销售专区或专柜，统一悬挂“银川市储备肉投放点”标识牌或条幅，在销售专区要悬挂公示牌，公示内容有储备肉品名、价格、肉品来源、检验检疫证明及举报电话，售完后要悬挂公示牌说明；安排专人负责肉品投放工作，建立购销电子台账制度，投放的所有肉品销售数据必须真实可靠，确保数据可追溯，有销售票据可供查询；实现监控、库存管理、订货和交易数据等信息化管理，确保管理规范。如有违反以上要求和规定的投放点，一经查实，首次将取消该投放点当日投放补贴资金，3次将取消该投放点投放资格。"}
{"title": "新技术！这样种出来的水稻单价卖到20元一斤", "source_detail": "\r\n时间：2020-05-08 16:45 来源：央视网 ", "source_url": "http://sannong.cctv.com/2020/05/08/ARTIVPLxNX8uvzaXGO439PX3200508.shtml", "introduce": "核心提示：春耕期间，四川眉山东坡区自主创新了一种鱼稻共生浮板种植水稻新技术，成功地实现了在鱼塘水面种植水稻。以科技创新的手段确保粮食生产扩面、提质、增效。", "content": "春耕期间，四川眉山东坡区自主创新了一种鱼稻共生浮板种植水稻新技术，成功地实现了在鱼塘水面种植水稻。以科技创新的手段确保粮食生产扩面、提质、增效。\r\n \r\n　　这几天，在眉山市东坡区修文镇一家水产养殖基地内，一块块“水稻田”整齐地漂在水面上，嫩绿的秧苗在塑料花盆里整齐列队。定桩放线、培土、插秧、放浮板，几名工人师傅正有序的在水面浮板上种植水稻。\r\n \r\n　　据介绍，这些漂浮在水面上的秧苗，在盆里经过一段时间的生长后，水稻根系就会透过盆底的小孔，伸入水中，吸收池塘内鱼的排泄物或残饵作为水稻的营养物质，这样就保证了水稻的正常生长。\r\n \r\n　　四川眉山市东坡区农业技术推广中心主任张继业高兴地算了一笔账，目前养殖基地共有100亩的鱼塘，按照10%的面积进行种植，就可栽种10亩左右的水稻，可收稻谷1万多斤。虽然产量和稻田水稻持平，但品质却大大提高了。\r\n \r\n　　经检测，浮板种植的水稻各项指标都达到绿色食品标准，单价卖到了20元一斤，高出普通大米近10倍。比起单一的池塘养殖，该模式充分发挥了池塘立体利用价值，提高水土资源的利用率，增加了粮食产量，保障粮食安全的同时减少环境污染，实现水产养殖和稻谷双丰收。"}
{"title": "黑作坊无证无照加工酸菜萝卜 被罚万元", "source_detail": "\r\n时间：2020-05-08 16:20 来源：中国消费者报·中国消费网 作者： 张文章   陈星   ", "source_url": "http://www.ccn.com.cn/gongshangxiaoxie/3_15zaixingdong/2020/0508/485029.html", "introduce": "核心提示：5月初，福建省宁德市市场监管部门依法查处一家无证无照食品加工“黑”作坊，没收当事人已制成的300包酸菜和200包萝卜干成品，并处罚款1万元。", "content": "中国消费者报福州讯 5月初，福建省宁德市市场监管部门依法查处一家无证无照食品加工“黑”作坊，没收当事人已制成的300包酸菜和200包萝卜干成品，并处罚款1万元。\r\n\r\n\r\n　　经查，该作坊位于宁德市东侨开发区一处简易搭建厂房，平时用于加工酸菜与萝卜。今年2月6日，宁德市市场监管局、东侨开发区市场监管局执法人员接到群众举报后前往现场，检查发现加工现场摆放着塑料桶盛装的酸菜、萝卜干，装袋的半成品及配料也随意堆放在潮湿的地面，无任何隔离措施，卫生条件极差。执法人员在当事人从事食品生产加工经营场所的显著位置未发现悬挂核准证书和从事接触直接入口食品工作的从业人员健康证明。现场查知，当事人以0.2/斤价格购进100包，每包50斤的半成品酸菜，进货金额1000元，制成300包成品，每包8斤，共计2400斤，货值1500元；以0.1元/斤收购6000斤新鲜萝卜，制成200包成品，每包8斤，共计1600斤，货值1000元。执法人员责令该作坊负责人立即停止生产行为并查封现场。近日，宁德市市场监管部门认定，当事人无证无照从事食品生产加工小作坊的行为违反了《食品安全法》第三十六条及《福建省食品安全条例》第五十三、五十四、五十五条的规定，遂依据相关法律法规，对当事人作出上述行政处罚。\r\n\r\n\r\n　　据介绍，宁德市将亮证亮照经营作为创建全国文明城市的一项内容，通过抽查，该市各类市场主体亮证亮照率均保持在95%以上。2019年，宁德市市场监管部门就开展无证无照经营综合治理，光立案查处无证无照经营案件就达900多起，涉案金额700多万元，罚没600多万元，取缔无证无照经营700多户次，切实维护了市场健康秩序和社会安全稳定。，\r\n\r\n\r\n　　在开展查处无证无照经营综合治理中，宁德市市场监管部门先后组织各类专项执法行动100余项（次），累计出动执法人员1.5万多人次，检查市场经营户1.2万多户次。其中，海上养殖综合治理工作较为显著，完成了宁德市委市政府确定的岸上整治目标，有效推进海上养殖综合整治工作。同时，宁德市组织开展船舶修造厂（点）专项整治，重点打击船舶修造厂（点）无照经营、非法修造“三无”船舶等行为。还联合住建、自然资源、生态环境、城市管理等部门，开展中心城区“五小”商店专项整治、“打非治违”“清水蓝天”等专项执法行动。"}
{"title": "重庆公布17批次不合格食品 涉及农兽药残留、重金属超标、食品添加剂等问题", "source_detail": "\r\n时间：2020-05-08 16:18 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559278.html", "introduce": "核心提示：5月7日，重庆市市场监督管理局公布，近期该局组织抽检饼干、餐饮食品、茶叶及相关制品、炒货食品及坚果制品、淀粉及淀粉制品、方便食品、蜂产品、糕点、酒类、粮食加工品、肉制品、食用农产品等17类食品2139批次样品，发现不合格样品17批次，涉及农兽药残留、重金属超标、食品添加剂等问题。", "content": "食品伙伴网讯 5月7日，重庆市市场监督管理局公布，近期该局组织抽检饼干、餐饮食品、茶叶及相关制品、炒货食品及坚果制品、淀粉及淀粉制品、方便食品、蜂产品、糕点、酒类、粮食加工品、肉制品、食用农产品等17类食品2139批次样品，发现不合格样品17批次，涉及农兽药残留、重金属超标、食品添加剂等问题。\r\n \r\n　　食用农产品检出农兽药残留、重金属超标问题\r\n \r\n　　不合格样品中，有8批次食用农产品检出农兽药残留、重金属超标问题。其中，4批次样品检出农药残留超标，分别为：重庆蔬乡适家科技有限公司销售的韭菜检出多菌灵不符合食品安全国家标准规定；黄桷坪吉兴便民菜市场余长江销售的瓢儿白、秀山县好新鲜蔬菜经营部销售的上海青检出毒死蜱不符合食品安全国家标准规定；潼南区冬梅蔬菜批发部销售的菠菜检出氟虫腈不符合食品安全国家标准规定。\r\n \r\n　　根据《GB 2763-2019 食品安全国家标准 食品中农药最大残留限量》规定，韭菜中多菌灵的最大残留限量为2mg/kg；腐霉利在普通白菜中的最大残留限量为0.1mg/kg；氟虫腈在叶菜类蔬菜中的最大残留限量为0.02mg/kg。\r\n \r\n　　还有，2批次样品检出兽药残留问题，分别为：开州区渝湖水产品经营部销售的钳鱼检出恩诺沙星（以恩诺沙星与环丙沙星之和计）不符合食品安全国家标准规定；重庆市涪陵区江东插旗农贸市场杨明波销售的、来自重庆桂楼实业（集团）股份有限公司的猪肝检出土霉素不符合食品安全国家标准规定。\r\n \r\n　　恩诺沙星属于氟喹诺酮类药物，是一类人工合成的广谱抗菌药，用于治疗动物的皮肤感染、呼吸道感染等，是动物专属用药。根据《GB 31650-2019 食品安全国家标准 食品中兽药最大残留限量》规定，恩诺沙星在鱼（皮+肉）中的最大残留限量为100μg/kg。\r\n \r\n　　土霉素属于四环素类，是由链霉菌产生的一种广谱抗生素，因其具有促进生长和治疗疾病的作用，被广泛应用于饲料添加剂，是防治患病禽畜的常用药物。根据《GB 31650-2019 食品安全国家标准 食品中兽药最大残留限量》规定，土霉素在猪肝中的最大残留限量为600μg/kg。\r\n \r\n　　另外，还有2批次不合格样品检出镉（以Cd计）不符合食品安全国家标准规定，分别为：大足区兰姐蔬菜店销售的小白菜、重庆市彭水县汉葭街道城北集贸市场廖元美销售的韭菜。其中，韭菜还检出了多菌灵不符合食品安全国家标准规定。\r\n \r\n　　5批次样品检出食品添加剂问题\r\n \r\n　　不合格样品中，有5批次样品检出食品添加剂问题。其中，2批次样品检出二氧化硫残留量不符合食品安全国家标准规定，分别为：江北区壹陆捌食品经营部销售的、重庆市姐弟食品有限公司标称生产的优质冬瓜条（蜜饯）；忠县新立镇灵豪副食店销售的、重庆市星能酿造有限公司标称生产的小米辣。\r\n \r\n　　二氧化硫、焦亚硫酸钾、亚硫酸钠等是食品加工中常用的漂白剂和防腐剂，使用后会产生二氧化硫残留。二氧化硫进入人体后最终转化为硫酸盐并随尿液排出体外，少量摄入不会对身体带来健康危害，但若过量食用可能引起如恶心、呕吐等胃肠道反应。\r\n \r\n　　还有，重庆市江津区德感圣泉农贸市场二期工程29号摊位韩准桥销售的苕粉检出铝的残留量（干样品，以Al计）不符合食品安全国家标准规定。\r\n \r\n　　硫酸铝钾（又名钾明矾）、硫酸铝铵（又名铵明矾）是食品加工中常用的膨松剂和稳定剂，使用后产生铝残留。根据《国家卫生计生委关于批准β－半乳糖苷酶为食品添加剂新品种等的公告（2015年 第1号）》规定，粉丝 、粉条中硫酸铝钾、硫酸铝铵等膨松剂需按生产需要适量使用，铝的残留量≤200mg/kg（干样品，以Al计）。\r\n \r\n　　另外2批次不合格样品为：彭水县郑氏餐饮服务有限公司销售的、重庆左右逢源酒业有限公司标称生产的杨梅酒（杨梅果露酒）检出甜蜜素（以环己基氨基磺酸计）不符合食品安全国家标准规定；重庆阔亿农农副产品销售中心销售的、郑州福健园食品有限公司标称生产的精品绿豆糕检出防腐剂混合使用时各自用量占其最大使用量的比例之和不符合食品安全国家标准规定。\r\n \r\n　　甜蜜素化学名称为环己基氨基磺酸钠，是一种常用的合成甜味剂。根据《GB 2760-2014 食品安全国家标准 食品添加剂使用标准》规定，甜蜜素在配制酒中的最大使用量为0.65g/kg（以环己基氨基磺酸计）。另外，该标准还规定，同一功能的防腐剂在混合使用时各自用量占其最大使用量的比例之和不应超过1。\r\n \r\n　　2批次样品检出微生物污染问题\r\n \r\n　　不合格样品中，有2批次样品检出微生物污染问题，分别为：渝中区江磊便利店销售的武陟县雯丽食品厂标称生产的香酥金丝条（调味面制品）、梁平区屏锦镇百信超市销售的重庆龙冠食品有限公司标称生产的凤将军山椒凤爪（酱卤肉制品），均检出菌落总数不符合食品安全国家标准规定。\r\n \r\n　　菌落总数是指示性微生物指标，主要用来评价食品清洁度，反映食品在生产过程中是否符合卫生要求。造成菌落总数超标的原因，可能是个别企业未按要求严格控制生产加工过程的卫生条件，或者包装容器清洗消毒不到位；还有可能与产品包装密封不严，储运条件控制不当等有关。\r\n \r\n　　2批次炒货食品及坚果制品检出过氧化值超标\r\n \r\n　　不合格样品中，有2批次炒货食品及坚果制品检出过氧化值不符合食品安全国家标准规定，分别为：重庆市大渡口区大堰一村82号刘克平销售的、重庆老炒坊食品有限公司标称生产的原味瓜子；石柱土家族自治县向琼副食店销售的红枣味瓜子。\r\n \r\n　　过氧化值主要反映食品中油脂是否氧化变质。随着油脂氧化，过氧化值会逐步升高。《GB 19300-2014 食品安全国家标准 坚果与籽类食品》规定，熟葵花籽中过氧化值应不超过0.80g/100g。\r\n \r\n　　对抽检中发现的不合格产品，所在地市场监管部门已按《中华人民共和国食品安全法》的要求，对生产经营企业依法启动查处工作，同时已采取风险控制措施，查清产品流向，召回、下架不合格产品，分析原因并进行整改。\r\n\r\n \r\n　　重庆市市场监督管理局关于2139批次食品安全抽检情况的通告 （2020年第14号）不合格样品信息\r\n\r\n          \r\n    \r\n        \r\n            序号\r\n            标识生产企业名称\r\n            标识生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产日期/批号\r\n            不合格项目║检验结果║标准值\r\n            分类\r\n            公告号\r\n            公告日期\r\n            任务来源/项目名称\r\n            检验机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            /\r\n            /\r\n            廖元美\r\n            重庆市彭水县汉葭街道城北集贸市场\r\n            韭菜\r\n            /\r\n            /\r\n            /\r\n            镉(以Cd计)║0.14mg/kg║≤0.05mg/kg；多菌灵║6.03mg/kg║≤2mg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            广电计量检测(湖南)有限公司\r\n        \r\n        \r\n            2\r\n            重庆市姐弟食品有限公司\r\n            重庆市合川区清平镇华莹村7号附3号\r\n            江北区壹陆捌食品经营部\r\n            重庆市江北区玉带山200号盘溪农产品批发市场2-77号\r\n            优质冬瓜条（蜜饯）\r\n            2.5kg/袋\r\n            /\r\n            2019-12-05\r\n            二氧化硫残留量║0.51g/kg║≤0.35g/kg\r\n            水果制品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            中国检验认证集团湖南有限公司\r\n        \r\n        \r\n            3\r\n            重庆桂楼实业（集团）股份有限公司\r\n            重庆市涪陵区江东街道涪清路307号\r\n            杨明波\r\n            重庆市涪陵区江东插旗农贸市场\r\n            猪肝\r\n            /\r\n            /\r\n            /\r\n            土霉素║2.1×104μg/kg║≤300μg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            中国检验认证集团湖南有限公司\r\n        \r\n        \r\n            4\r\n            重庆老炒坊食品有限公司\r\n            重庆市沙坪坝区西永镇童善桥村清明堂社\r\n            刘克平\r\n            重庆市大渡口区大堰一村82号\r\n            原味瓜子\r\n            散装称重\r\n            黄二虎\r\n            2019-11-23\r\n            过氧化值(以脂肪计)║0.99g/100g║≤0.80g/100g\r\n            炒货食品及坚果制品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            重庆海关技术中心\r\n        \r\n        \r\n            5\r\n            /\r\n            /\r\n            韩准桥\r\n            重庆市江津区德感圣泉农贸市场二期工程29号摊位\r\n            苕粉\r\n            散装称重\r\n            /\r\n            2019-11-25\r\n            铝的残留量(干样品，以Al计)║684mg/kg║≤200mg/kg\r\n            淀粉及淀粉制品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            重庆海关技术中心\r\n        \r\n        \r\n            6\r\n            /\r\n            /\r\n            重庆蔬乡适家科技有限公司\r\n            重庆市万州区玉龙路608号1幢负1-门面3\r\n            韭菜\r\n            散装称重\r\n            /\r\n            /\r\n            多菌灵║2.38mg/kg║≤2mg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            安徽国科检测科技有限公司\r\n        \r\n        \r\n            7\r\n            /\r\n            /\r\n            开州区渝湖水产品经营部\r\n            重庆市开州区汉丰街道凤凰社区安康农贸市场B43、44、47号\r\n            钳鱼\r\n            散称\r\n            /\r\n            /\r\n            恩诺沙星(以恩诺沙星与环丙沙星之和计)║146μg/kg║≤100μg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            安徽国科检测科技有限公司\r\n        \r\n        \r\n            8\r\n            /\r\n            /\r\n            石柱土家族自治县向琼副食店\r\n            重庆市石柱县悦崃镇农贸市场内\r\n            红枣味瓜子\r\n            /\r\n            /\r\n            /\r\n            过氧化值(以脂肪计)║1.1g/100g║≤0.8g/100g\r\n            炒货食品及坚果制品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            广电计量检测(湖南)有限公司\r\n        \r\n        \r\n            9\r\n            重庆市星能酿造有限公司\r\n            重庆市忠县忠州镇环城路\r\n            忠县新立镇灵豪副食店\r\n            重庆市忠县新立镇橘城路8号\r\n            小米辣\r\n            500g/袋\r\n            鲜池\r\n            2019-09-15\r\n            二氧化硫残留量║0.14g/kg║≤0.1g/kg\r\n            蔬菜制品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            中国检验认证集团湖南有限公司\r\n        \r\n        \r\n            10\r\n            /\r\n            /\r\n            黄桷坪吉兴便民菜市场余长江\r\n            重庆市九龙坡区吉兴便民菜市场第8、9号摊位\r\n            瓢儿白\r\n            /\r\n            /\r\n            /\r\n            毒死蜱║0.73mg/kg║≤0.1mg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            广电计量检测(湖南)有限公司\r\n        \r\n        \r\n            11\r\n            重庆龙冠食品有限公司\r\n            重庆市南岸区鸡冠石镇石龙村大屋基社\r\n            梁平区屏锦镇百信超市\r\n            重庆市梁平区屏锦镇明月路438号\r\n            凤将军山椒凤爪（酱卤肉制品）\r\n            240克/袋\r\n            凤将军\r\n            2019-09-01\r\n            菌落总数║4.9×105；＜10；2.0×105；＜10；＜10CFU/g║n=5,c=2,m=10000,M=100000CFU/g\r\n            肉制品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            中国检验认证集团湖南有限公司\r\n        \r\n        \r\n            12\r\n            重庆左右逢源酒业有限公司\r\n            重庆市南川区南平镇神龙峡景区红山村石桥湾128号\r\n            彭水县郑氏餐饮服务有限公司\r\n            重庆市彭水县绍庆街道滨江社区40号\r\n            杨梅酒（杨梅果露酒）\r\n            净含量：10L\r\n            原滋\r\n            2019-03-08\r\n            甜蜜素(以环己基氨基磺酸计)║1.03g/kg║≤0.65g/kg\r\n            餐饮食品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/评价性抽检\r\n            重庆市计量质量检测研究院\r\n        \r\n        \r\n            13\r\n            /\r\n            /\r\n            秀山县好新鲜蔬菜经营部\r\n            重庆市秀山县中和街道接龙巷32号\r\n            上海青\r\n            散装\r\n            /\r\n            /\r\n            毒死蜱║0.17mg/kg║≤0.1mg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/评价性抽检\r\n            重庆市计量质量检测研究院\r\n        \r\n        \r\n            14\r\n            /\r\n            /\r\n            大足区兰姐蔬菜店\r\n            重庆市大足区棠香街道东关菜市场90、91、92号摊位\r\n            小白菜\r\n            散装称重\r\n            /\r\n            /\r\n            镉(以Cd计)║0.29mg/kg║≤0.2mg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/评价性抽检\r\n            重庆市计量质量检测研究院\r\n        \r\n        \r\n            15\r\n            /\r\n            /\r\n            潼南区冬梅蔬菜批发部\r\n            重庆市潼南区梓潼街道办事处金潼大道88号16栋33号\r\n            菠菜\r\n            散装\r\n            /\r\n            /\r\n            氟虫腈║0.080mg/kg║≤0.02mg/kg\r\n            食用农产品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/评价性抽检\r\n            重庆市计量质量检测研究院\r\n        \r\n        \r\n            16\r\n            郑州福健园食品有限公司\r\n            新密市岳村镇岳村村6组\r\n            重庆阔亿农农副产品销售中心\r\n            重庆市渝北区义学路5号\r\n            精品绿豆糕\r\n            /\r\n            福亿源\r\n            2019-11-16\r\n            防腐剂混合使用时各自用量占其最大使用量的比例之和║1.73║≤1\r\n            糕点\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            中国检验认证集团湖南有限公司\r\n        \r\n        \r\n            17\r\n            武陟县雯丽食品厂\r\n            武陟县乔庙乡詹郇路食品工业园\r\n            渝中区江磊便利店\r\n            重庆市渝中区纯阳洞1号A1幢1单元名义层负4层\r\n            香酥金丝条（调味面制品）\r\n            68克/袋\r\n            钟芹辉\r\n            2019-12-24\r\n            菌落总数║19000；40000；18000；23000；19000CFU/g║n=5,c=1,m=10000,M=100000CFU/g\r\n            方便食品\r\n            2020年第14号\r\n            2020.5.7\r\n            重庆/省级专项\r\n            广电计量检测(湖南)有限公司\r\n        \r\n    \r\n\r\n（来源：重庆市市场监督管理局）\r\n\r\n\r\n       监督抽检不合格产品信息.xlsx\r\n\r\n\r\n      相关报道：重庆市市场监督管理局关于2139批次食品安全抽检情况的通告 （2020年第14号）\r\n\r\n      本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "海南琼海海警局破获多起非法捕捞案", "source_detail": "\r\n时间：2020-05-08 15:26 来源：看看新闻 作者： 敖德芳   符雅   王则斌   ", "source_url": "http://www.kankanews.com/a/2020-05-07/0039240477.shtml?appid=655565", "introduce": "核心提示：自5月1日伏季休渔以来，海南琼海海警局坚持“最严格的伏休制度”和“最严格的伏休管理”，严厉打击非法捕捞水产品等破坏海洋生态资源的违法犯罪活动，确保渔业资源得以不断恢复和发展。", "content": "自5月1日伏季休渔以来，海南琼海海警局坚持“最严格的伏休制度”和“最严格的伏休管理”，严厉打击非法捕捞水产品等破坏海洋生态资源的违法犯罪活动，确保渔业资源得以不断恢复和发展。\r\n \r\n　　近日，海南琼海海警局在辖区海域接连查获三艘在机动船舶底拖网禁渔区线内涉嫌非法捕捞的作业渔船，当场抓获犯罪嫌疑人38人，缴获渔获物25余吨，有力打击和震慑了破坏海洋生态环境等违法犯罪行为。\r\n \r\n　　看看新闻Knews记者了解到，伏季休渔以来，琼海海警局联合有关涉海部门开展多次同步执法巡航检查行动，广泛宣传休渔期各项法律规定，大力保护海洋生态环境资源。同时，海警部门利用海南省社管平台等方式，持续加强辖区海域常态化管控，全面排查违法犯罪线索，确保海上治安形势良好。"}
{"title": "长江禁捕后，竟还有人在贩卖“江鲜”？", "source_detail": "\r\n时间：2020-05-08 15:24 来源：荔枝网 作者： 王兵   ", "source_url": "http://news.jstv.com/a/20200507/ce1c7561c2314fe49f3d0334dc72de5e.shtml", "introduce": "核心提示：长江里的江鲜，一直是很多人追逐的美味，但从今年1月1号零时开始 ，长江开始实施10年禁渔计划，全面禁止生产性捕捞，按理来说，现在市场上不应该再有江鲜售卖。但为了谋取利益，还是有人铤而走险，非法捕捞江鲜，并且市场上也有一些商贩打着江鲜的旗号，售卖水产品。那么，这些所谓的江鲜是真的吗？它们又来自哪里呢？", "content": "长江里的江鲜，一直是很多人追逐的美味，但从今年1月1号零时开始 ，长江开始实施10年禁渔计划，全面禁止生产性捕捞，按理来说，现在市场上不应该再有江鲜售卖。但为了谋取利益，还是有人铤而走险，非法捕捞江鲜，并且市场上也有一些商贩打着江鲜的旗号，售卖水产品。那么，这些所谓的江鲜是真的吗？它们又来自哪里呢？\r\n \r\n　　市场大部分商贩已不卖江鲜 所谓“长江刀鱼”有假\r\n \r\n　　在南京市江宁区一家大型水产批发市场，各种各样的水产品十分新鲜。记者自称要采购江鲜，大部分商贩都表示，现在是长江禁捕期，他们已经不再售卖江鲜。\r\n \r\n　　在这个市场上，还有多家专门售卖刀鱼的商贩，而刀鱼号称长江三鲜之一，产自长江的刀鱼品质最好，价格也很昂贵。走访中，大部分商贩们表示他们的刀鱼来自上海、浙江等地，属于湖刀或者海刀，并不是长江刀鱼。\r\n \r\n　　但面对记者暗访，还是有个别商贩信誓旦旦地表示，她家售卖的就是长江刀鱼，来自长江安徽马鞍山水域，清明前售价几千一斤，现在只要650块钱一斤，“要不是真的，你烧熟了端来，我车费都包你的，这是有人偷捕的。”\r\n \r\n　　这名商贩卖的真是长江刀鱼吗？在记者的联系下，市场管理人员赶到了现场，这时商贩立马改了口。“是浙江刀鱼，没有长江刀鱼，刚才我讲错了。” 针对商贩虚假宣传的行为，南京众彩水产市场办公室副主任魏波表示：“我们后期将召开一些售卖刀鱼商户的座谈会，让他们诚信经营，严禁以长江刀鱼的名义在市场进行销售。”\r\n \r\n　　从记者暗访的情况来看，南京大型水产市场已经禁止售卖江鲜，虽然还有个别商户自称卖的是江鲜，但事实情况是，这些江鲜都是假的，也希望广大市民遵守国家法律法规，自觉抵制江鲜，避免上当受骗。\r\n \r\n　　公安渔政联合打击非法捕捞 长江捕鱼小心入刑\r\n \r\n　　在市场方面禁止售卖江鲜的同时，公安和渔政部门也加大长江非法捕捞案件的打击和查处力度。今年五月份以来，长航南京公安局江宁派出所联合渔政部门一共破获三起非法捕捞案件，抓获四人，特别是在一起案件中，执法人员发现了一条胭脂鱼，这属于国家二级珍稀保护鱼类。\r\n \r\n　　执法人员现场查获了橡胶轮胎、地笼、丝网等捕鱼工具，其中有的是国家渔业部门明令禁止使用的。\r\n \r\n　　记者了解到，长江南京段有江豚、中华鲟、胭脂鱼等国家重点保护水生野生动物，非法猎捕、杀害国家重点保护野生动物的，将按照《野生动物保护》《刑法》等法律法规处理。\r\n \r\n　　长航南京公安局江宁派出所教导员侯永华告诉记者：“在过去，电捕鱼要达到500公斤，可能才够上刑事犯罪，目前不一样了，只要符合在禁捕区域猎捕、用禁用的工具猎捕、禁捕期猎捕三个条件，就属于刑事犯罪。”\r\n \r\n　　在打击非法捕捞案件的同时，长航公安和渔政部门的执法人员，还加强日常巡查，向长江边的钓鱼爱好者宣传禁渔的有关规定。\r\n \r\n　　长航南京公安局江宁派出所所长孔爱良表示：“ 娱乐性的钓鱼， 一竿一线一钩可以，多竿多线长线是不允许的。” 公安和渔政部门表示，他们力争通过联合整治，让长江南京段实现无渔船、无渔网、市场无江鱼售卖的目标。"}
{"title": "四川高质量完成2019年度粮食安全省长责任制考核省级自评", "source_detail": "\r\n时间：2020-05-08 14:29 来源：国家粮食和物资储备局 ", "source_url": "http://www.lswz.gov.cn/html/hybd2020/2020-05/07/content_250356.shtml", "introduce": "核心提示：四川省委、省政府高度重视粮食安全，全面落实粮食安全省长责任制。省粮食安全考核工作组精心组织、统筹推进，抓实抓细22项责任制重点任务落实，圆满完成2019年度粮食安全省长责任制考核省级自查自评工作。", "content": "四川省委、省政府高度重视粮食安全，全面落实粮食安全省长责任制。省粮食安全考核工作组精心组织、统筹推进，抓实抓细22项责任制重点任务落实，圆满完成2019年度粮食安全省长责任制考核省级自查自评工作。\r\n\r\n\r\n　　一是统筹部署重谋划。省粮安考核办切实履行考核牵头职责，组织召开2次粮食安全省长责任制考核工作组联席会议，安排部署省级自查自评工作，按照考核时间节点，倒排工期、挂图作战，做到谋划早、落实细、推动快，考核工作有力有序推进。\r\n\r\n\r\n　　二是对照标准严评价。省粮安考核工作组成员单位密切配合，对照27项任务、103项年度目标，逐条逐项全面梳理，严格进行自查评分和资料填报，做到自查严、标准高、资料齐，高效完成自查自评工作。\r\n\r\n\r\n　　三是认真总结求实效。按照“抓重点、补短板、强弱项”要求，客观真实总结工作成效，认真细致查找问题短板，高质量完成四川省2019年度粮食安全省长责任制落实情况报告，做到结果准、评价真、报告实，实现了以考促改、以考创优、以考促落实的目标。"}
{"title": "安徽蚌埠五河：周岁宴染病食客为沙门氏菌感染", "source_detail": "\r\n时间：2020-05-08 13:59 来源：安徽网 作者： 许巧   ", "source_url": "http://www.ahwang.cn/newsflash/20200507/2052138.html", "introduce": "核心提示：5月1日，五河县发生一起疑似食源性疾病事件，部分就餐人员出现呕吐、腹泻、发烧等症状。记者7日获悉，根据患者的样本检验结果，多名患者的症状已基本确定为沙门氏菌感染症状。", "content": "安徽网 大皖客户端讯  5月1日，五河县发生一起疑似食源性疾病事件，部分就餐人员出现呕吐、腹泻、发烧等症状。记者7日获悉，根据患者的样本检验结果，多名患者的症状已基本确定为沙门氏菌感染症状。\r\n\r\n\r\n　　5月1日中午，五河县富悦大酒店承办丁某小孩周岁宴后，5月2日下午部分就餐人员出现呕吐、腹泻、发烧等症状。参加周岁宴的共80余人，截至5月4日11时，共有55人到县医院、中医院就诊，其中34人住院治疗。\r\n\r\n\r\n　　事发后，五河县卫健系统进行了流行病学调查，当地市场部门对酒店进行了查封，同时对酒店的食用油、碗筷及餐具进行了封存处理。\r\n\r\n\r\n　　根据相关调查报告显示，入院的人员体内检测出了沙门氏菌感染症状。据蚌埠市疾控中心一位业务人员介绍，沙门氏菌是一种常见的食源性致病菌，它多存在在鸟类和哺乳类动物的胃肠道中，菜市场和厨房在销售加工肉类的过程中，容易污染沙门氏菌，另外鸡蛋也容易受到沙门氏菌污染。该起事件中不排除凉菜放置时间过久，导致细菌感染所致。\r\n\r\n\r\n　　记者7日从五河县卫计委负责人处了解到，截止目前，多数住院患者已经出院，剩余人员也将于近2日内可以出院，对于该起事件的食物感染病菌原因也正在调查中。\r\n\r\n      相关报道：安徽五河发生疑似食源性疾病事件 患者均病情稳定"}
{"title": "安徽部署强化校园及周边食品安全风险管控", "source_detail": "\r\n时间：2020-05-08 13:58 来源：安徽省市场监督管理局 ", "source_url": "http://amr.ah.gov.cn/xwdt/sjyw/140931431.html", "introduce": "核心提示：当前，安徽各地各类学校已陆续复课开学，同时夏季高温即将来临，校园及周边销售食品安全风险进入易发、高发期。4月30日，安徽省市场监管局下发通知，部署全省市场监管部门进一步加强对校园及周边食品销售者的监管，强化校园及周边食品安全风险管控，保障师生“舌尖上的安全”。", "content": "当前，安徽各地各类学校已陆续复课开学，同时夏季高温即将来临，校园及周边销售食品安全风险进入易发、高发期。4月30日，安徽省市场监管局下发通知，部署全省市场监管部门进一步加强对校园及周边食品销售者的监管，强化校园及周边食品安全风险管控，保障师生“舌尖上的安全”。\r\n \r\n　　通知要求，各地市场监管部门要强化底线思维，认真落实“四个最严”要求，加大食品安全风险隐患排查力度，坚决守住不发生较大及以上食品安全事故底线，切实防范校园及周边食品销售安全风险；督促校园及周边食品销售经营者严格履行食品安全主体责任和社会责任，落实好进货查验、索票索证等义务；加大对校园及周边食品销售经营者监督检查力度，对高盐、高糖、高脂等“五毛”食品、冷冻冷藏食品等开展重点检查，严厉打击经营“三无”、超过保质期、腐败变质以及假冒伪劣食品等行为。\r\n \r\n　　通知强调，各地市场监管部门要及时关注食品安全社会舆情，及时回应群众反映强烈、媒体重点关注的问题；指导学校开展针对性的食品安全知识教育，引导学生科学消费、健康饮食，增强学生食品安全意识。"}
{"title": "重庆发布广告活动负面清单 买卖野生动物成广告“禁词”", "source_detail": "\r\n时间：2020-05-08 13:52 来源：中国消费者报·中国消费网 作者： 刘文新   ", "source_url": "http://www.ccn.com.cn/html/news/xiaofeiyaowen/2020/0508/485000.html", "introduce": "核心提示：“禁止为出售、购买、利用野生动物或者禁止使用的猎捕工具发布广告。”近日，重庆市市场监管局发布《广告活动负面清单》（以下简称《负面清单》），以清晰的条文形式告诉媒体、广告企业、广告主，什么样的广告不能代理、设计、制作、发布，压实市场主体责任，也便于监管人员掌握广告的各种准则要求，加强对市场主体的行政指导和对广告活动的监督管理。更重要的是，广大人民群众更容易参与广泛的社会监督，有助于构建广告监管的社会共治。", "content": "中国消费者报重庆讯  “禁止为出售、购买、利用野生动物或者禁止使用的猎捕工具发布广告。”近日，重庆市市场监管局发布《广告活动负面清单》（以下简称《负面清单》），以清晰的条文形式告诉媒体、广告企业、广告主，什么样的广告不能代理、设计、制作、发布，压实市场主体责任，也便于监管人员掌握广告的各种准则要求，加强对市场主体的行政指导和对广告活动的监督管理。更重要的是，广大人民群众更容易参与广泛的社会监督，有助于构建广告监管的社会共治。\r\n\r\n\r\n　　重庆市市场监管局广告处负责人告诉《中国消费者报》记者，《负面清单》主要从5个方面，对广告活动中禁止或限制的条款进行了梳理：\r\n\r\n\r\n　　禁止或许可的事项。医疗、药品、医疗器械、保健食品、特殊医学用途配方食品、农药、兽药以及法律、行政法规规定应当进行审查的其他广告，未获得许可不得发布广告。禁止或许可的事项主要规范广告市场的准入行为。\r\n\r\n\r\n　　商品或服务广告禁止内容或情形。一是通用性禁止内容或情形，共29项，这是所有商品或服务从事商业广告活动都要禁止的内容或情形，比如第6项载明：不得使用“国家级”“最高级”“最佳”等用语。二是特别性禁止内容或情形，密切关注民生，把事关群众切身利益和人身财产安全的药品、医疗、医疗器械、保健食品、房地产、教育培训、烟草、酒类、化妆品、旅游、招商投资、装饰装修、互联网金融等23个重点领域的196项禁止内容或情形进行了明确列举。比如“医疗广告”类别第4项载明：不得以介绍健康、养生知识等形式变相发布广告；“野生动物及制品广告”类别第1项载明：禁止为出售、购买、利用野生动物或者禁止使用的猎捕工具发布广告。这意味着买卖野生动物成为了广告“禁词”。同时，为了避免因梳理不完整导致出现法律空白，在所有商品或服务中都增加了不得违反法律、行政法规规定的禁止其他内容或情形的兜底项，以防挂一漏万。\r\n\r\n\r\n　　特定媒体发布广告禁止内容或情形。《负面清单》根据媒体在广告活动中承担的角色，在不得违反上述市场准入和商品或服务禁止内容或情形基础上，重点针对户外、互联网、新闻媒体三大媒介，对媒体从事广告活动作出了15项禁止内容或情形规定。\r\n\r\n\r\n　　广告代言禁止情形。《负面清单》鉴于广告代言活动的特殊性，对广告代言人从事广告活动作出了6项禁止内容或情形规定。其中第2项载明：不得利用未满十周岁的未成年人作为广告代言人。\r\n\r\n\r\n　　其他禁止内容或情形。对无法纳入媒体、商品或服务禁止内容或情形的广告活动，全部纳入其他禁止内容或情形进行规定，共10项，其中第1项载明：不得在公共场所发布声称全部或者部分替代母乳的婴儿乳制品、饮料和其他食品广告。\r\n\r\n\r\n　　据介绍，为保障《负面清单》取得实效，重庆市场监管部门将从以下几个方面抓好推广落实工作：\r\n\r\n\r\n　　广泛宣传，加强引导。充分利用报纸、电视、互联网等媒介，多形式、多渠道、多角度对《负面清单》进行解读宣传，让社会大众充分了解《负面清单》要求。对广告活动主体和各级监管人员进行大范围的宣传培训，提出广告活动和广告监管要求，规范广告市场。\r\n\r\n\r\n　　加强跟踪问效。各级市场监管部门抓好《负面清单》落实的指导、督促及检查，适时跟踪了解掌握《负面清单》使用情况和使用效果，注重舆情反馈，以便在下一步修订时予以考虑，确保发挥积极作用，同时对实施过程中出现的问题要及时研判处置，主动回应社会关切。\r\n\r\n\r\n　　加强监督检查。各级市场监管部门认真学习领会掌握《负面清单》内容，以此为要求，加强对广告活动全过程的监督检查，抓住重点领域，解决民生突出问题，净化市场环境。\r\n\r\n\r\n　　适时更新调整。根据《负面清单》涉及领域广告监管法律法规规章的制定或修订情况，适时对《负面清单》内容进行调整。"}
{"title": "整改是否到位？陕西宝鸡对抽检不合格食品生产企业跟踪检查", "source_detail": "\r\n时间：2020-05-08 13:50 来源：中国消费者报·中国消费网 作者： 徐文智   ", "source_url": "http://www.ccn.com.cn/html/news/xiaofeiyaowen/2020/0508/485005.html", "introduce": "核心提示：《中国消费者报》记者近日获悉，为进一步加强食品安全监督管理，强化食品安全风险防控，按照《陕西省抽检不合格食品生产企业跟踪检查办法》要求，近期，陕西省宝鸡市市场监管局对2019年度国家食品监督抽检不合格食品生产企业进行了跟踪检查，督促企业做好整改工作，确保食品生产质量安全。", "content": "中国消费者报西安讯 《中国消费者报》记者近日获悉，为进一步加强食品安全监督管理，强化食品安全风险防控，按照《陕西省抽检不合格食品生产企业跟踪检查办法》要求，近期，陕西省宝鸡市市场监管局对2019年度国家食品监督抽检不合格食品生产企业进行了跟踪检查，督促企业做好整改工作，确保食品生产质量安全。\r\n\r\n\r\n　　据了解，此次跟踪检查涵盖了抽检不合格食品核查处置、食品生产许可条件保持、食品安全法律法规制度执行、食品安全追溯和检验检测制度落实等内容，重点督查企业是否采取了整改措施并整改到位、是否召回不合格食品并进行无害化处理和销毁、是否建立食品安全质量追溯体系等方面，确保全面消除和防范食品安全隐患。\r\n\r\n\r\n　　执法人员对检查中发现的企业生产记录不完善、产品留样数量不足等问题向企业进行了通报，要求企业制定有效的整改措施，确保出厂产品质量符合食品安全国家标准。\r\n\r\n\r\n　　今后，宝鸡市市场监管局将继续加大检查力度，扩大检查覆盖面，防止食品安全事故发生，全力保障人民群众舌尖上的安全。"}
{"title": "福建部署开展食品生产安全风险排查整治", "source_detail": "\r\n时间：2020-05-08 13:38 来源：中国质量报 作者： 江东   陈永   ", "source_url": "http://epaper.cqn.com.cn/article/488625.html", "introduce": "核心提示：近日，福建省市场监管局部署在全省开展食品生产安全风险排查整治。", "content": "本报讯 近日，福建省市场监管局部署在全省开展食品生产安全风险排查整治。\r\n\r\n\r\n　　严防区域风险。以边远山区、农村和城乡结合部为重点，防控个别食品生产加工聚集区存在的安全风险和隐患：严防企业偷工减料、采购价低质劣的原辅材料用于食品生产的风险；严防企业未能持续保持生产许可条件、擅自改变生产工艺流程、生产卫生条件差、清场不到位等引发的交叉污染风险；严防山寨傍名牌、假冒名牌、掺杂掺假以及接受委托加工违法违规生产食品等风险；严防原料进货把关不严、关键控制点没有得到有效控制等企业管理风险。\r\n\r\n\r\n　　严防系统风险。对4类重点问题开展排查整治：一是食品生产安全风险，重点排查食品生产企业在疫情防控期间积压的原材料和成品的处置情况，严防使用变质过期原料生产加工食品及过期食品出厂或经返工后出厂的风险。二是食品生产加工过程中非法添加的风险。重点排查粮食加工品、饮料、糖果制品等食品中超范围超限量使用食品添加剂或非法添加的问题。三是食品中“塑化剂”污染风险。重点排查油脂类、酒类食品生产者塑化剂防控措施落实情况，严查原辅料采购、生产加工、贮存等环节是否存在塑化剂污染风险，严查食品包装材料和盛放食品的容器是否含有塑化剂。四是虚假标签标识的风险。以糕点、休闲食品、乳制品等食品为重点对象，以岁末年初、节假日为重点时间段，重点检查排查虚假标注或篡改生产日期、保质期；声称具有治疗、保健功能；成分或配料表不真实等问题，规范标签标识管理。\r\n\r\n\r\n　　严防品种风险。重点对5类人民群众消费量较大的产品（乳制品；肉制品；酒类；食用油、油脂及其制品；粮食加工品）以及5类2019年度福建省抽检不合格率较高的食品（炒货食品及坚果制品；糕点；方便食品；蜂产品；包装饮用水）开展排查。\r\n\r\n\r\n　　在排查工作中，重点开展包装饮用水专项整治、食品生产环节超范围超限量使用食品添加剂和非法添加问题专项整治等两项重点整治。"}
{"title": "陕西省食品安全工作评议考核等次晋升为A级", "source_detail": "\r\n时间：2020-05-08 13:36 来源：中国质量报 作者： 王梅   梁爱   ", "source_url": "http://www.cqn.com.cn/zgzlb/content/2020-05/08/content_8601207.htm", "introduce": "核心提示：国务院食品安全委员会近日印发《2019年食品安全工作评议考核结果的通报》（以下简称《通报》），确定陕西省人民政府2019年食品安全工作评议考核等次为A级。", "content": "本报讯 国务院食品安全委员会近日印发《2019年食品安全工作评议考核结果的通报》（以下简称《通报》），确定陕西省人民政府2019年食品安全工作评议考核等次为A级。\r\n\r\n\r\n　　《通报》指出，2019年，陕西省高度重视食品安全工作，贯彻《中共中央 国务院关于深化改革加强食品安全工作的意见》（以下简称《意见》）、《地方党政领导干部食品安全责任制规定》（以下简称《规定》）要求，认真落实组织领导责任、监督管理责任、能力建设责任、安全保障责任，食品安全监管能力和保障水平得到提升，全年未发生重特大食品安全事故， 食品安全态势稳中向好。\r\n\r\n\r\n　　据悉，陕西省在落实《意见》《规定》方面，工作扎实有力，出台党委常委会委员食品安全工作责任清单，党委主要负责人开展专题调研，召开专题会议解决食品安全工作重大问题，加强食品安全宣传把握正确舆论导向，将食品安全工作作为向党委全会报告的重要内容，将落实食品安全重大部署重点工作纳入党委跟踪督办内容，结合党委巡视巡察工作安排对地方党政领导干部履行食品安全工作职责情况进行检查。\r\n\r\n\r\n　　陕西省各级党委政府高度重视食品安全工作，采取有力措施落实党政同责要求，创新推动食品包装标签标注试点工作，推进智慧监管建设云服务平台推广使用食品安全监管二维码，有效整合基层监管资源强化食品安全监管力量，加大力度开展特殊食品监管。"}
{"title": "境外购买经香港入境 广东破获3.1亿元特大走私冻品案", "source_detail": "\r\n时间：2020-05-08 13:36 来源：中国新闻网 作者： 唐贵江   ", "source_url": "http://www.chinanews.com/sh/2020/05-08/9178292.shtml", "introduce": "核心提示：黄埔海关8日透露，5月7日晚至8日凌晨，黄埔海关缉私局与东莞市公安局联合开展代号为“10.28”的打击走私冻品专项行动，成功破获一起偷运走私冻品进境的特大案件，查证涉嫌走私冻品7000余吨，案值约3.1亿元人民币。", "content": "中新社广州5月8日电 黄埔海关8日透露，5月7日晚至8日凌晨，黄埔海关缉私局与东莞市公安局联合开展代号为“10.28”的打击走私冻品专项行动，成功破获一起偷运走私冻品进境的特大案件，查证涉嫌走私冻品7000余吨，案值约3.1亿元人民币。\r\n\r\n\r\n　　经前期侦查，5月7日晚，黄埔海关缉私局与东莞市公安局共出动警力458人，分成62个行动小组开展集中收网行动，分别在广东广州、东莞、汕头、深圳和广西桂林等地开展抓捕和搜查行动，共抓获犯罪嫌疑人30名，现场查获涉案的冻牛肉、冻鸡爪、冻猪肚3500吨，查获涉案单证、电子证据等一批，一举打掉这个特大走私犯罪团伙。\r\n\r\n\r\n　　据了解，2019年以来，曾某玲操控东莞朗某公司，从境外订购冻牛肉等，发货到香港后，由曾某明等人将冻品运至东莞道滘、中堂、广州南沙等非设关地码头偷卸上岸，并转至东莞大岭山、凤岗等地冷库存放，再进行销售牟利。\r\n\r\n\r\n　　黄埔海关缉私人员在办案中发现，该团伙利用多个非法运营的冻品仓库，存放这些无合法来源进口的冻品。在一个非法冻库里海关缉私人员看到，里面堆放着大量外包装显示来自境外的冻品，均无法提供合法的进口单证资料和检验检疫证明，也没有存放这些冻品的真实客户资料，而是使用一些“化名”或者“代号”。\r\n\r\n\r\n　　这些涉嫌走私入境的冻品，由于原产地难以溯源，未经法定的检验检疫和除害处理，且在走私进境的运输过程中，因为冷藏条件不稳定，极易发生病菌污染和腐败变质，存在较高的食品安全风险，一旦流入内地市场，将严重威胁消费者身体健康，对内地市场秩序也将带来不利影响。\r\n\r\n\r\n　　目前该案正在进一步侦办中。（完）"}
{"title": "洛阳发布特色小吃地方标准", "source_detail": "\r\n时间：2020-05-08 13:34 来源：中国市场监管报网 ", "source_url": "http://www.cicn.com.cn/zggsb/2020-05/08/cms126704article.shtml", "introduce": "核心提示：近日，洛阳市市场监管局组织制定的《洛阳传统名吃烹饪技艺牛肉汤》《洛阳传统名吃烹饪技艺羊肉汤》《洛阳传统名吃烹饪技艺新安烫面角》地方标准正式发布，将对洛阳传统名吃的烹饪质量、制作工艺起到规范作用。", "content": "本报讯 “清早一碗汤，给个神仙都不当。”作为河南洛阳饮食特色文化之一的汤文化，一直是洛阳百姓生活中不可或缺的部分。近日，洛阳市市场监管局组织制定的《洛阳传统名吃烹饪技艺牛肉汤》《洛阳传统名吃烹饪技艺羊肉汤》《洛阳传统名吃烹饪技艺新安烫面角》地方标准正式发布，将对洛阳传统名吃的烹饪质量、制作工艺起到规范作用。\r\n \r\n　　洛阳汤馆林立，以牛肉汤、羊肉汤为代表的各类风味小吃养育了一代又一代河洛人民。地方标准的发布意味着特色小吃要在保持传统及突出特色的前提下，对原料要求、设施设备、制作工艺、感官要求等方面进行科学规范和细化。\r\n \r\n　　以羊肉汤制作为例，地方标准从主料、熬汤辅料（调味料）、主料处理、熬制、汤料制作、盛汤、感官要求七个方面明确主要技术内容，并向社会公开征求意见。\r\n \r\n　　“出台规范并不是为了约束各家牛羊肉汤的发展和创新，而是为了保证原材料安全和操作合规，这样也能让更多人了解牛肉汤和羊肉汤的制作过程，有利于汤文化的传播。”洛阳市市场监管局标准化科相关负责人说。\r\n \r\n　　据悉，为传承地方特色饮食，2019年，洛阳市市场监管局选择有代表性的单位为标准主要起草单位，通过查阅收集有关资料、观摩烹饪流程、听取汤馆技术负责人对烹饪工艺的介绍、现场品尝鉴定等方法确定标准内容，确保编写的科学性和实用性。经过标准审定专家组的认真质询和论证，认为标准在保持地方特色的基础上，具有实用性和可操作性。\r\n \r\n　　“此次地方标准的出台，将对洛阳市传统名吃的烹饪质量、制作工艺和服务水准起到规范作用，食品质量安全得到进一步保障，有利于传承弘扬洛阳特色饮食文化，让‘洛阳老汤’成为国际文化旅游名城的又一个金字招牌。”洛阳市市场监管局相关负责人表示。"}
{"title": "非法捕捞水产品获利3万余元 江西丰城三被告人被处刑罚", "source_detail": "\r\n时间：2020-05-08 11:53 来源：人民法院报 作者： 陈琳   胡佳佳   涂羚   ", "source_url": "http://rmfyb.chinacourt.org/paper/html/2020-05/08/content_167821.htm?div=-1", "introduce": "核心提示：近日，江西省丰城市人民法院审结了一起非法捕捞水产品案，以非法捕捞水产品罪判处被告人喻某付拘役三个月，缓刑四个月，判处被告人喻某平、喻某华两人拘役二个月，缓刑四个月。", "content": "近日，江西省丰城市人民法院审结了一起非法捕捞水产品案，以非法捕捞水产品罪判处被告人喻某付拘役三个月，缓刑四个月，判处被告人喻某平、喻某华两人拘役二个月，缓刑四个月。\r\n \r\n　　法院经审理查明，2019年5月至11月期间，被告人喻某付、喻某平和喻某华三人共同出资购买机械船、发电机、渔网等工具，使用非法电网捕捞的方法，在赣江南昌县段和丰城同田段非法捕捞水产品。期间，被告人喻某付、喻某平、喻某华三人非法捕捞共获利3万余元。2019年11月23日晚上，被告人喻某付、喻某平、喻某华三人驾驶机械船从南昌县富山乡来到丰城市同田乡赣江流域电网捕捞时，被丰城市同田乡政府干部发现，被告人喻某付被当场抓获，被告人喻某平、喻某华逃脱。\r\n \r\n　　2019年12月，被告人喻某平、喻某华到丰城市公安局投案。案发后，被告人喻某付、喻某平、喻某华向丰城市公安局退缴非法所得3万元。\r\n \r\n　　法院审理后认为，被告人喻某付、喻某平、喻某华违反保护水产资源法规，使用禁用的工具、方法捕捞水产品，情节严重，其行为均已构成非法捕捞水产品罪，公诉机关指控罪名成立。被告人喻某付具有坦白情节，依法可以从轻处罚；被告人喻某平、喻某华主动投案，如实供述自己的罪行，属自首，依法可以从轻处罚。三被告人自愿缴纳生态修复补偿金，向赣江投放鱼苗，修复被破坏的生态环境，酌情可以从轻处罚。根据被告人犯罪的事实、性质、情节和对于社会的危害程度及悔罪表现，法院遂依法作出上述判决。"}
{"title": "购进假烟酒用以销售 男子获刑一年六个月", "source_detail": "\r\n时间：2020-05-08 11:49 来源：中国法院网 作者： 万明之   卢巧萍   ", "source_url": "https://www.chinacourt.org/article/detail/2020/05/id/5187494.shtml", "introduce": "核心提示：以明显低于市场的价格从非正规渠道购进假烟酒，再行销售。近日，江西省南昌县人民法院依法审结了一起销售假冒注册商标的商品案件，法院判决：被告人王某犯销售假冒注册商标的商品罪，判处有期徒刑一年六个月，并处罚金人民币三万元；公安机关依法扣押的假冒注册商标的商品，予以没收。", "content": "中国法院网讯 以明显低于市场的价格从非正规渠道购进假烟酒，再行销售。近日，江西省南昌县人民法院依法审结了一起销售假冒注册商标的商品案件，法院判决：被告人王某犯销售假冒注册商标的商品罪，判处有期徒刑一年六个月，并处罚金人民币三万元；公安机关依法扣押的假冒注册商标的商品，予以没收。\r\n \r\n　　经审理查明：2019年7月4日，南昌县公安局在王某家中，查获注册商标的香烟2171条和酒27箱。经江西省烟草质量监督检测站鉴别：其中2128条香烟系假冒注册商标且伪劣卷烟；经南昌市烟草专卖局认定：上述假冒伪劣卷烟推算价值为379602.51元。经江苏洋河酒厂有限公司、四川宜宾五粮液有限公司、江西四特酒有限公司鉴定：查获的27箱酒均为假冒上述公司注册商标的产品，共价值67682元。\r\n \r\n　　2019年7月5日，王某被抓获归案。\r\n \r\n　　法院认为，被告人王某违反国家规定，销售明知是假冒注册商标的商品，价值447284.51元，数额巨大，其行为已构成销售假冒注册商标的商品罪。涉案的假冒注册商标的商品尚未销售，系犯罪未遂，可比照既遂犯从轻或减轻处罚。王某归案后如实供述其犯罪事实，属坦白，依法可从轻处罚。遂依法作出上述判决。"}
{"title": "汇总|2020年第一季度50批次化妆品未准入境 同比增长455.6%", "source_detail": "\r\n时间：2020-05-08 11:37 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559227.html", "introduce": "核心提示：根据海关总署2020年1-3月通报的全国未准入境食品化妆品信息，食品伙伴网统计了第一季度未准入境化妆品情况。统计显示，第一季度共有50批次化妆品检出安全卫生项目不合格并未准入境，比2019年第一季度的9批次增长455.6%。", "content": "食品伙伴网讯 根据海关总署2020年1-3月通报的全国未准入境食品化妆品信息，食品伙伴网统计了第一季度未准入境化妆品情况。统计显示，第一季度共有50批次化妆品检出安全卫生项目不合格并未准入境，比2019年第一季度的9批次增长455.6%。\r\n \r\n　　统计显示，未准入境的化妆品产地有法国、韩国、加拿大、美国、日本、中国台湾。其中，来自日本的化妆品最多，有28批次；法国、韩国的化妆品数量位居第二、第三，分别有10批次、9批次。\r\n\r\n　　未准入境化妆品产地及不合格数量\r\n \r\n　　这些未准入境化妆品的进境口岸有北京、大连、海口、南京、厦门、汕头、上海、深圳8个。\r\n\r\n　　统计显示，化妆品未准入境的原因有未按要求提供证书或合格证明材料、标签不合格、微生物污染；重金属超标和苯氧乙醇超标。其中，未按要求提供证书或合格证明材料的数量最多，有41批次，占所有未准入境化妆品的八成多。\r\n\r\n　　统计还发现，第一季度未准入境的化妆品中，有些品牌有多批次未准入境。其中，产地为日本的Deonatulle系列产品有16批次；产地为日本的花若岚染发啫喱有7批次，产地为法国的diptyque系列产品有6批次，产地为韩国的纳益其尔系列产品有6批次。\r\n \r\n　　海关总署表示，这些未准入境的化妆品均已在口岸依法做退运或销毁处理。食品伙伴网提醒，化妆品进口企业在进口化妆品前应与外方确认产品标签、成分及功效的真实性和准确性，对产品是否符合我国的相关法律法规及标准进行评估审核，并与外方明确相关法律责任，不要进口不符合我国标准的产品。消费者在选购进口化妆品时，应注意检查有无中文标签标明产品名称、原产国名或地区名、进口化妆品批准文号或备案号、保质期（生产日期和保质期或生产批号和限期使用日期）等。购买时应向经营者索要购买凭证，以备发生纠纷时用于维护您的合法权益。\r\n\r\n      本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "湖南曝光18批次不合格食品及保健食品，涉及农兽药残留、微生物污染、食品添加剂等问题", "source_detail": "\r\n时间：2020-05-08 10:56 来源：食品伙伴网 作者： 文雯          \r\n", "source_url": "http://news.foodmate.net/2020/05/559215.html", "introduce": "核心提示：5月8日，湖南省市场监督管理局发布最新一期食品安全抽检信息，组织开展监督抽检糕点、保健食品、餐饮食品、食用农产品等4大类食品60批次样品，根据食品相关标准检验和判定，其中18批次样品不合格，42批次样品合格。", "content": "食品伙伴网讯 5月8日，湖南省市场监督管理局发布最新一期食品安全抽检信息，组织开展监督抽检糕点、保健食品、餐饮食品、食用农产品等4大类食品60批次样品，根据食品相关标准检验和判定，其中18批次样品不合格，42批次样品合格。\r\n \r\n　　2批次保健食品检出不合格\r\n \r\n　　2批次保健食品检出不合格，分别为长沙百岁缘生物科技有限公司销售的，标称江苏汉典生物科技股份有限公司生产的优信多种维生素泡腾片，经湖南省食品质量监督检验研究院检验发现，维生素A和叶酸项目不符合食品安全国家标准规定；长沙市雨花区康满堂保健品经营部销售的，标称委托方深圳市麦金利实业有限公司和标称受托方武汉麦鑫利药业有限公司生产的多种维生素矿物质泡腾片，经湖南省食品质量监督检验研究院检验发现，维生素A项目不符合食品安全国家标准规定。\r\n \r\n　　维生素A（vitaminA）又称维生素甲、视黄醇（其醛衍生物视黄醛）等，为脂溶性维生素品种。维生素A可维持正常的视觉反应，并有助于对多种眼疾（如眼球干燥与结膜炎等）的治疗；可调节上皮组织细胞的生长，维持上皮组织的正常形态与功能；促进机体生长和骨骼的发育，提高机体免疫力。据通报信息表示，维生素A含量不达标的原因，可能是由于受生产工艺条件的限制，在生产加工过程中损耗了大量的营养物质；企业未案标签明示值或企业标准的要求进行添加等。\r\n \r\n　　叶酸（Folate）又称维生素B9，是维生素B族的成员之一，为水溶性维生素品种，也是细胞分裂、合成蛋白质与形成DNA与RNA的重要养分。叶酸在正常剂量尚未发现任何副作用，但剂量过高可能导致肠胃及睡眠障碍，皮肤出疹、癫痫及潮红。叶酸缺乏可导致贫血。据通报信息表示，叶酸含量不达标的原因可能是原辅料不满足质量规格要求，生产加工过程中搅拌不均匀；企业未按标签明示值或者企业标准的要求进行添加等。\r\n \r\n　　5批次食品检出微生物污染问题\r\n \r\n　　5批次食品检出微生物污染问题，分别为长沙甑优商贸有限公司销售的，标称长沙绿食园食品有限公司生产的蒿子粑粑和桂花年糕，标称长沙绿食园食品有限公司生产的糯米糍粑和蒿子粑粑，菌落总数项目不符合食品安全国家标准规定；衡阳市高新技术产业开发区解放大道45号华新商业广场自强老东北饺子馆使用的碟子（食品相关产品），经湖南省食品质量监督检验研究院检验发现，大肠菌群项目不符合食品安全国家标准规定。\r\n \r\n　　菌落总数是指示性微生物指标，并非致病菌指标。主要用来评价食品清洁度，反映食品在生产过程中是否符合卫生要求。食品的菌落总数严重超标，将会破坏食品的营养成分，加速食品的腐败变质，使食品失去食用价值。菌落总数超标，可能是企业所使用的原辅料初始菌数较高，或未按要求严格控制生产加工过程的卫生条件，或者包装容器清洗消毒不到位，还有可能是产品包装密封不严，储运条件控制不当等导致。\r\n \r\n　　大肠菌群是国内外通用的食品污染常用指示菌之一。食品中检出大肠菌群，提示被致病菌（如沙门氏菌、志贺氏菌、致病性大肠杆菌）污染物可能性较大。大肠菌群超标，可能是由于产品的加工原料、包装材料受污染，或者是生产加工过程中产品受人员、工具器具等生产设备、环境的污染、有灭菌工艺的产品灭菌不彻底而导致。\r\n \r\n　　7批次食品检出食品添加剂问题\r\n \r\n　　7批次食品检出食品添加剂问题，分别为标称冷水江市潘海辉食品有限公司生产的小麻花（原味），经湖南省食品质量监督检验研究院检验发现，糖精钠（以糖精计）项目不符合食品安全国家标准规定；湖南环兴万联百货有限公司销售的虎皮扣肉、卤猪嘴巴以及卤猪耳，经湖南省食品质量监督检验研究院检验发现，山梨酸及其钾盐（以山梨酸计）项目不符合食品安全国家标准规定；常德市多乐福超市管理有限公司销售的茭头（酱菜），经湖南省食品质量监督检验研究院检验发现，苯甲酸及其钠盐（以苯甲酸计）和甜蜜素（以环己基氨基磺酸计）项目不符合食品安全国家标准规定；常德市多乐福超市管理有限公司销售的萝卜条（酱菜）和豆角（酱菜），经湖南省食品质量监督检验研究院检验发现，苯甲酸及其钠盐（以苯甲酸计）项目不符合食品安全国家标准规定。\r\n \r\n　　山梨酸及其钾盐为酸性防腐剂，具有较好的抑菌效果，对霉菌、酵母菌和好气性细菌的生长发育均有抑制作用。山梨酸及其钾盐可以被人体的代谢系统吸收而迅速分解为二氧化碳和水，在体内无残留，但如果长期食用山梨酸超标的食品，可能会对人体的骨骼生长、肾脏、肝脏健康造成一定影响。《食品安全国家标准 食品添加剂使用标准》（GB 2760-2014）中规定，山梨酸及其钾盐（以山梨酸计）在熟肉制品中最大使用量为0.075 g/kg。\r\n \r\n　　苯甲酸及其钠盐是食品工业中常见的防腐保鲜剂，对霉菌、酵母和细菌有较好的抑制作用。《食品安全国家标准 食品添加剂使用标准》（GB2760-2014）中规定，苯甲酸及其钠盐（以苯甲酸计）在腌渍的蔬菜中最大使用量为1.0g/kg。苯甲酸及其钠盐的安全性较高，少量苯甲酸对人体无毒害，可随尿液排出体外，在人体内不会蓄积。若长期过量食入苯甲酸超标的食品可能会对肝脏功能产生一定影响。\r\n \r\n　　甜蜜素，其化学名称为环己基氨基磺酸钠，是食品生产中常用的添加剂。甜蜜素是一种常用甜味剂，其甜度是蔗糖的30～40倍。《食品安全国家标准 食品添加剂使用标准》（GB 2760-2014）中规定，腌渍的蔬菜中甜蜜素的限量值为1.0g/kg。\r\n \r\n　　4批次食品检出农兽药残留问题\r\n \r\n　　4批次食品检出农兽药残留问题，分别为长沙市人人乐商业有限公司醴陵都汇城购物广场销售的青泥湾猪肚，经湖南省食品质量监督检验研究院检验发现，呋喃唑酮代谢物项目不符合食品安全国家标准规定；双峰县佳旺购物广场刘爱军（个体摊位）销售的白芹菜，经湖南省食品质量监督检验研究院检验发现，毒死蜱项目不符合食品安全国家标准规定；永顺县灵溪镇猛洞河路棚场街5号猛洞河超市销售的琵琶腿（鸡肉），经湖南省食品质量监督检验研究院检验发现，金刚烷胺项目不符合食品安全国家标准规定；益阳市丰彩好润佳商贸有限公司销售的黄古鱼，经湖南省食品质量监督检验研究院检验发现， 孔雀石绿项目不符合食品安全国家标准规定。\r\n \r\n　　呋喃唑酮是属于硝基呋喃类广谱抗生素，广泛应用于畜禽及水产养殖业。硝基呋喃类原型药在生物体内代谢迅速，和蛋白质结合而相当稳定，故常利用对其代谢物的检测来反应硝基呋喃类药物的残留状况。《动物性食品中兽药最高残留限量》（农业部公告第235号）中规定，呋喃唑酮为禁止使用的药物，在动物性食品中不得检出。\r\n \r\n　　金刚烷胺又名三环癸胺、三环葵胺，是最早用于抑制流感病毒的抗病毒药物。《兽药地方标准 废止目录》（农业部公告 第560号）中规定，金刚烷胺为禁用兽药，在动物性食品中不得检出。\r\n \r\n　　毒死蜱是一种具有触杀、胃毒和熏蒸作用的有机磷杀虫剂。《食品安全国家标准食品中农药最大残留限量》（GB 2763-2016）（注：2020年2月15日起，该标准被GB 2763-2019代替。）中规定，毒死蜱在芹菜中的最大残留限量分别为0.05mg/kg。少量的农药残留不会引起人体急性中毒，但长期食用农药残留超标的食品，对人体健康有一定影响。\r\n \r\n　　孔雀石绿属于三苯甲烷类化学物，既是染料，也是杀真菌、杀细菌、杀寄生虫的药物。《动物性食品中兽药最高残留限量》（农业部公告第235号）中规定，孔雀石绿为禁止使用的药物，在动物性食品中不得检出。长期食用检出孔雀石绿的食品可能会危害人体健康。\r\n \r\n　　对抽检中发现的不合格食品，湖南省市场监管局已责成长沙、株洲、衡阳、常德、益阳、永州、娄底、湘西州等市州市场监管局立即组织开展处置工作，依法予以查处，并要求责令有关食品生产经营者查清产品流向，采取下架召回不合格食品等措施控制风险，对违法违规行为，依法从严处理。\r\n\r\n\r\n\r\n不合格产品信息\r\n\r\n\r\n          \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品  名称\r\n            规格  型号\r\n            商标\r\n            生产日期    \r\n            不合格项目‖检验结果‖标准值\r\n            检验  机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            冷水江市潘海辉食品有限公司\r\n            冷水江市沙塘湾办事处清塘村七组8号\r\n            冷水江市潘海辉食品有限公司\r\n            冷水江市沙塘湾街道办事处清塘村七组8号\r\n            小麻花（原味）\r\n            散装称重\r\n            俊红天下\r\n            2019/11/5\r\n            糖精钠(以糖精计)‖0.0702g/kg‖≤不得使用\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            2\r\n            长沙绿食园食品有限公司\r\n            湖南省长沙市长沙县安沙镇龙华岭村毛屋咀组\r\n            长沙甑优商贸有限公司\r\n            长沙市开福区沙坪街道中青路1290号福竹园7栋一楼南面16-26号\r\n            蒿子粑粑\r\n            400克\r\n            绿食园\r\n            2019/11/10\r\n            菌落总数‖n=5,c=2,m=10000,M=100000CFU/g‖≤n=5,c=2,m=10000,M=100000CFU/g\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            3\r\n            长沙绿食园食品有限公司\r\n            湖南省长沙市长沙县安沙镇龙华岭村毛屋咀组\r\n            长沙甑优商贸有限公司\r\n            长沙市开福区沙坪街道中青路1290号福竹园7栋一楼南面16-26号\r\n            桂花年糕\r\n            400克\r\n            绿食园\r\n            2019/11/1\r\n            菌落总数‖n=5,c=2,m=10000,M=100000CFU/g‖≤n=5,c=2,m=10000,M=100000CFU/g\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            4\r\n            长沙绿食园食品有限公司\r\n            湖南省长沙市长沙县安沙镇龙华岭村毛屋咀组\r\n            长沙绿食园食品有限公司\r\n            湖南省长沙县安沙镇龙华岭村毛屋咀组（长沙县放心米粉生产基地）\r\n            糯米糍粑\r\n            400克\r\n            绿食园\r\n            2019/11/18\r\n            菌落总数‖n=5,c=2,m=10000,M=100000CFU/g‖≤n=5,c=2,m=10000,M=100000CFU/g\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            5\r\n            长沙绿食园食品有限公司\r\n            湖南省长沙市长沙县安沙镇龙华岭村毛屋咀组\r\n            长沙绿食园食品有限公司\r\n            湖南省长沙县安沙镇龙华岭村毛屋咀组（长沙县放心米粉生产基地）\r\n            蒿子粑粑\r\n            400克\r\n            绿食园\r\n            2019/11/18\r\n            菌落总数‖n=5,c=2,m=10000,M=100000CFU/g‖≤n=5,c=2,m=10000,M=100000CFU/g\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            6\r\n            /\r\n            /\r\n            湖南环兴万联百货有限公司\r\n            湖南省祁阳县浯溪街道办事处兴浯路环兴购物广场\r\n            虎皮扣肉\r\n            /\r\n            /\r\n            2019/10/29\r\n            山梨酸及其钾盐(以山梨酸计)‖0.452g/kg‖≤0.075g/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            7\r\n            /\r\n            /\r\n            湖南环兴万联百货有限公司\r\n            湖南省祁阳县浯溪街道办事处兴浯路环兴购物广场\r\n            卤猪嘴巴\r\n            /\r\n            /\r\n            2019/10/29\r\n            山梨酸及其钾盐(以山梨酸计)‖0.278g/kg‖≤0.075g/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            8\r\n            /\r\n            /\r\n            湖南环兴万联百货有限公司\r\n            湖南省祁阳县浯溪街道办事处兴浯路环兴购物广场\r\n            卤猪耳\r\n            /\r\n            /\r\n            2019/10/29\r\n            山梨酸及其钾盐(以山梨酸计)‖0.5g/kg‖≤0.075g/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            9\r\n            /\r\n            /\r\n            常德市多乐福超市管理有限公司\r\n            湖南省常德市武陵区常德经济开发区德山街道演舞堆社区尊德天城门面\r\n            茭头（酱菜）\r\n            /\r\n            /\r\n            2019/10/30\r\n            苯甲酸及其钠盐(以苯甲酸计)‖1.9g/kg‖≤1g/kg；甜蜜素(以环己基氨基磺酸计)‖4.17g/kg‖≤1g/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            10\r\n            /\r\n            /\r\n            常德市多乐福超市管理有限公司\r\n            湖南省常德市武陵区常德经济开发区德山街道演舞堆社区尊德天城门面\r\n            萝卜条（酱菜）\r\n            /\r\n            /\r\n            2019/10/30\r\n            苯甲酸及其钠盐(以苯甲酸计)‖1.18g/kg‖≤1g/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            11\r\n            /\r\n            /\r\n            常德市多乐福超市管理有限公司\r\n            湖南省常德市武陵区常德经济开发区德山街道演舞堆社区尊德天城门面\r\n            豆角（酱菜）\r\n            /\r\n            /\r\n            2019/10/30\r\n            苯甲酸及其钠盐(以苯甲酸计)‖2.16g/kg‖≤1g/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            12\r\n            /\r\n            /\r\n            衡阳市高新技术产业开发区自强老东北饺子馆\r\n            衡阳市高新区解放大道45号华新商业广场D栋103\\203\r\n            碟子\r\n            /\r\n            /\r\n            2019/11/6\r\n            大肠菌群‖检出‖不得检出\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            13\r\n            /\r\n            /\r\n            长沙市人人乐商业有限公司醴陵都汇城购物广场\r\n            醴陵市都汇城嘉茂银座百货中心负一楼\r\n            青泥湾猪肚\r\n            /\r\n            /\r\n            2019/10/31\r\n            呋喃唑酮代谢物‖2.16μg/kg‖不得检出\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            14\r\n            /\r\n            /\r\n            双峰县佳旺购物广场\r\n            双峰县小商品服装城\r\n            白芹菜\r\n            /\r\n            /\r\n            2019/10/31\r\n            毒死蜱‖0.4mg/kg‖≤0.05mg/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            15\r\n            /\r\n            /\r\n            永顺县猛洞河超市\r\n            湖南省永顺县灵溪镇猛洞河路棚场街5号\r\n            琵琶腿（鸡肉）\r\n            /\r\n            /\r\n            2019/11/6\r\n            金刚烷胺‖97.4μg/kg‖不得检出\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            16\r\n            /\r\n            /\r\n            益阳市丰彩好润佳商贸有限公司\r\n            益阳市赫山区七里桥(欧化商业广场二、三层)\r\n            黄古鱼\r\n            /\r\n            /\r\n            2019/11/14\r\n            孔雀石绿‖7.8μg/kg‖≤不得检出μg/kg\r\n            湖南省食品质量监督检验研究院\r\n        \r\n        \r\n            序号\r\n            标称产品名称\r\n            标称批准文号\r\n            批号\r\n            规格\r\n            标称生产企业名称\r\n            标称生产企业  地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            产品     类别\r\n            不合格项目‖检验结果‖标准值\r\n            分类\r\n            检验  机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            优信多种维生素泡腾片\r\n            国食健字G20140034\r\n            HDBJ119A\r\n            4g/片\r\n            江苏汉典生物科技股份有限公司\r\n            江苏省南京市栖霞区尧化街道科创路1号\r\n            长沙百岁缘生物科技有限公司\r\n            长沙市雨花区高桥大市场医药流通园9栋6、7号房\r\n            营养素补充剂,补充多种维生素,\r\n            维生素A║2.08mg/100g║6.3~11.9mg/100g；叶酸║0.508mg/100g║5.20~9.75mg/100g\r\n            保健     食品\r\n            初检机构：湖南省食品质量监督检验研究院。复检机构：湖南省产商品质量监督检验研究院\r\n        \r\n        \r\n            2\r\n            多种维生素矿物质泡腾片\r\n            国食健字G20150351\r\n            20190101\r\n            4g/片\r\n            委托方：深圳市麦金利实业有限公司；受托方：武汉麦鑫利药业有限公司\r\n            委托方地址：深圳市南山区湘海尚花园一期E座一单元11F；受托方地址：武汉市东湖新技术开发区高新二路388号武汉光谷国际生物医药企业加速器25幢1-4层（2）厂房二号\r\n            长沙市雨花区康满堂保健品经营部\r\n            长沙市雨花区高桥大市场保健食品、医疗器械城4栋22号\r\n            营养素补充剂,,补充多种维生素和矿物质\r\n            维生素A║1.85mg/100g║2.29~4.58mg/100g\r\n            保健     食品\r\n            初检机构：湖南省食品质量监督检验研究院。复检机构：湖南省产商品质量监督检验研究院\r\n        \r\n    \r\n\r\n\r\n（来源：湖南省市场监督管理局）\r\n\r\n\r\n   食品安全监督抽检不合格食品信息表.xls\r\n   食品安全监督抽检不合格保健食品信息表.xls\r\n   不合格项目小知识.doc\r\n      相关报道：湖南省市场监督管理局关于60批次食品安全监督抽检情况的公示\r\n\r\n\r\n　　本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "曹妃甸海关助力9240箱东南亚香蕉投入京津冀市场", "source_detail": "\r\n时间：2020-05-08 10:53 来源：海关总署 ", "source_url": "http://www.customs.gov.cn/customs/xwfb34/302425/3041137/index.html", "introduce": "核心提示：5月1日，石家庄海关所属曹妃甸海关监管进口香蕉120.89吨，共计9240箱，货值约68万元，这是自唐山港曹妃甸港区进口水果指定监管场地通过验收后，入境的最大批量进口水果。", "content": "5月1日，石家庄海关所属曹妃甸海关监管进口香蕉120.89吨，共计9240箱，货值约68万元，这是自唐山港曹妃甸港区进口水果指定监管场地通过验收后，入境的最大批量进口水果。\r\n \r\n　　“曹妃甸海关在劳动节假期加班加点，快速验放，保证查验时效，让我们这批香蕉最快时间通关放行，第一时间投放到市场。”香蕉进口企业曹妃甸国际贸易集团有限公司负责人介绍。\r\n \r\n　　据悉，这批进口香蕉将第一时间投放京津冀市场，给周边居民带来舌尖上的美味体验。为保障新鲜水果第一时间投入市场，曹妃甸海关主动与进口企业沟通，指导企业规范申报；了解货物到达时间，提前制定查验方案，开通绿色通道，确保即到即检、随验随放，避免货物滞港，保障进口水果以最快的速度、更低的成本进入市场。（李晓琳、熊利东/文）"}
{"title": "黑龙江公布新一期食品抽检信息 香芹检出农药残留超标", "source_detail": "\r\n时间：2020-05-08 10:42 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559212.html", "introduce": "核心提示：5月8日，黑龙江市场监督管理局公布新一期食品抽检信息。近期，市场监督管理部门组织完成了食品安全监督抽检任务157批次，涉及食用农产品、婴幼儿配方食品等2类食品，发现1批次不合格样品，不合格项目为农药残留超标问题。", "content": "食品伙伴网讯 5月8日，黑龙江市场监督管理局公布新一期食品抽检信息。近期，市场监督管理部门组织完成了食品安全监督抽检任务157批次，涉及食用农产品、婴幼儿配方食品等2类食品，发现1批次不合格样品，不合格项目为农药残留超标问题。\r\n \r\n　　信息显示，不合格样品为：哈尔滨哈尔信连锁超市有限责任公司销售的标称庆国精品C区64号（供货商名称）供应的香芹（购进日期为2019年9月17日）检出毒死蜱不符合食品安全国家标准规定。\r\n \r\n　　毒死蜱是一种具有触杀、胃毒和熏蒸作用的有机磷杀虫剂。《食品安全国家标准 食品中农药最大残留限量》（GB 2763-2016）（注：2020年2月15日起，该标准被GB 2763-2019代替。）中规定，毒死蜱在芹菜中的最大残留限量为0.05mg/kg。毒死蜱对鱼类及水生生物毒性较高，在土壤中残留期较长。少量的农药残留不会引起人体急性中毒，长期食用毒死蜱残留超标的食品，对人体健康可能有一定影响。\r\n \r\n　　对抽检中发现的不合格食品，黑龙江省市场监管局已责成辖区市场监管部门立即组织开展核查处置工作，对违法违规行为依法查处，及时将采取的风险防控措施和核查处置情况向社会公开，并向省市场监管局报告。\r\n \r\n　　黑龙江省市场监督管理局关于1批次食品不合格情况的通告（2020年第19期）不合格样品信息\r\n\r\n                \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            样品名称\r\n            规格型号\r\n            商标\r\n            生产日期\r\n            不合格项目‖检验结果‖标准值\r\n            检验机构\r\n        \r\n        \r\n            1\r\n            庆国精品C区64号（供货商名称）\r\n            南岗区学府路277号（供货商地址）\r\n            哈尔滨哈尔信连锁超市有限责任公司\r\n            道里区中央大街100号\r\n            香芹\r\n            /\r\n            /\r\n            2019-9-17(购进日期）\r\n            毒死蜱/mg/kg║0.98\r\n            ║≤0.05\r\n            青岛市华测检测技术有限公司\r\n        \r\n    \r\n\r\n（来源：黑龙江省市场监督管理局）\r\n       食用农产品监督抽检不合格产品信息.xls\r\n\r\n      相关报道：黑龙江省市场监督管理局关于1批次食品不合格情况的通告（2020年第19期）\r\n\r\n      本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "云南通报9批次不合格食用农产品 主要涉及农兽药残留问题", "source_detail": "\r\n时间：2020-05-08 10:33 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559208.html", "introduce": "核心提示：4月27日，云南省市场监督管理局通报，近期该局完成国家市场监督管理总局食品安全监督抽检任务134批次，涉及产品为食用农产品，抽检项目包括重金属、农兽药残留等指标。其中合格样品125批次，不合格样品9批次，主要是农兽药残留超标问题。", "content": "食品伙伴网讯 4月27日，云南省市场监督管理局通报，近期该局完成国家市场监督管理总局食品安全监督抽检任务134批次，涉及产品为食用农产品，抽检项目包括重金属、农兽药残留等指标。其中合格样品125批次，不合格样品9批次，主要是农兽药残留超标问题。\r\n \r\n　　不合格样品中，4批次样品检出农药残留问题。其中，3批次豆芽检出4-氯苯氧乙酸钠（以 4-氯苯氧乙酸计）不符合食品安全国家标准规定，分别为：曲靖市麒麟区建宁街道河北综合农贸市场C4-5-6-7号摊位销售的绿豆芽；曲靖市麒麟区建宁街道河北综合农贸市场C4-5-6-7号摊位销售的黄豆芽；石屏县异龙镇异龙综合集贸市场（卫昌鑫）销售的豆芽。\r\n \r\n　　4-氯苯氧乙酸钠是植物生长调节剂，具有防止落花落果、加快果实生长速度、促进提前成熟等作用。《国家食品药品监督管理总局、农业部、国家卫生和计划生育委员会关于豆芽生产过程中禁止使用6-苄基腺嘌呤等物质的公告》（2015年第11号）中规定，生产者不得在豆芽生产过程中使用4-氯苯氧乙酸钠，豆芽经营者不得经营含4-氯苯氧乙酸钠的豆芽。\r\n \r\n　　还有1批次芹菜检出甲拌磷不符合食品安全国家标准规定，为：师宗县小菜好卖蔬菜摊点销售的芹菜。\r\n \r\n　　甲拌磷是一种高毒农药，农业部公告第199号规定不得用于蔬菜、果树、茶叶、中草药。《GB 2763-2019 食品安全国家标准 食品中农药最大残留限量》规定，甲拌磷在叶菜类蔬菜中的最大残留限量为0.01mg/kg。\r\n \r\n　　还有，4批次样品检出禁用药物，分别为：云南恒邦百货商贸有限责任公司销售的鲫鱼检出孔雀石绿不符合食品安全国家标准规定；昭通市昭阳区海银海记餐馆销售的牛肉检出五氯酚酸钠（以五氯酚计）不符合食品安全国家标准规定；沾益龙华方治群土鸡店销售的土杂公鸡、土杂母鸡检出氯霉素不符合食品安全国家标准规定。\r\n \r\n　　根据《食品动物中禁止使用的药品及其他化合物清单 （农业农村部公告第250号）》规定，孔雀石绿、五氯酚酸钠、氯霉素在食品动物中禁止使用。\r\n \r\n　　另外，还有1批次样品为：昆明家乐福超市有限公司白云分店销售的鸡肉（阳山土鸡）检出恩诺沙星（以恩诺沙星与环丙沙星之和计）、磺胺类（总量）不符合食品安全国家标准规定。\r\n \r\n　　对抽检中发现的不合格产品，云南省市场监督管理局己责成企业所在地监管部门按照《中华人民共和国食品安全法》的规定，责令生产经营企业及时采取下架、召回等措施，进一步调查处理，查明生产不合格产品的批次、数量和成因，制定整改措施。\r\n \r\n　　云南省市场监督管理局关于9批次食品不合格情况的通告 2020年第12期不合格样品信息\r\n\r\n                          \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产日期/批号\r\n            不合格项目║检验结果║标准值\r\n            检验机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            /\r\n            /\r\n            麒麟区建宁街道河北综合农贸市场C4-5-6-7号摊位\r\n            云南省曲靖市麒麟区河北综合农贸市场C4-5-6-7号摊位\r\n            绿豆芽\r\n            散装称重\r\n            /\r\n            2019-10-11\r\n            4-氯苯氧乙酸钠(以   4-氯苯氧乙酸计)║0.23mg/kg║不得使用 \r\n            初检机构：云南华测检测认证有限公司；复检机构：云南省产品质量监督检验研究院\r\n        \r\n        \r\n            2\r\n            /\r\n            /\r\n            麒麟区建宁街道河北综合农贸市场C4-5-6-7号摊位\r\n            云南省曲靖市麒麟区河北综合农贸市场C4-5-6-7号摊位\r\n            黄豆芽\r\n            散装称重\r\n            /\r\n            2019-10-11\r\n            4-氯苯氧乙酸钠(以   4-氯苯氧乙酸计)║0.17mg/kg║不得使用\r\n            初检机构：云南华测检测认证有限公司；复检机构：云南省产品质量监督检验研究院\r\n        \r\n        \r\n            3\r\n            /\r\n            /\r\n            师宗县小菜好卖蔬菜摊点\r\n            云南省曲靖市师宗县漾月街道凤城综合农贸市场二楼T2－13区12－14、一号\r\n            芹菜\r\n            散装称重\r\n            /\r\n            2019-10-25\r\n            甲拌磷║0.065mg/kg║≤0.01mg/kg\r\n            云南华测检测认证有限公司\r\n        \r\n        \r\n            4\r\n            /\r\n            /\r\n            异龙综合集贸市场（卫昌鑫）\r\n            云南省红河州石屏县异龙镇异龙综合集贸市场\r\n            豆芽\r\n            /\r\n            /\r\n            2019-10-21\r\n            4-氯苯氧乙酸钠(以 4-氯苯氧乙酸计)║4.46   mg/kg║不得使用\r\n            云南华测检测认证有限公司\r\n        \r\n        \r\n            5\r\n            /\r\n            /\r\n            云南恒邦百货商贸有限责任公司\r\n            云南省昭通市昭阳区青年路170号\r\n            鲫鱼\r\n            散装\r\n            /\r\n            2019-4-28\r\n            孔雀石绿║0.924μg/kg║不得检出\r\n            深圳市计量质量检测研究院\r\n        \r\n        \r\n            6\r\n            /\r\n            /\r\n            昭阳区海银海记餐馆\r\n            云南省昭通市昭阳区金融中心7号地块4楼407-5商铺内\r\n            牛肉\r\n            散装\r\n            /\r\n            2019-5-5\r\n            五氯酚酸钠(以五氯酚计)║1.9μg/kg║不得检出\r\n            深圳市计量质量检测研究院\r\n        \r\n        \r\n            7\r\n            /\r\n            /\r\n            昆明家乐福超市有限公司白云分店\r\n            云南省昆明市盘龙区北京路1035号\r\n            鸡肉（阳山土鸡）\r\n            散装\r\n            /\r\n            2019-4-30\r\n            恩诺沙星(以恩诺沙星与环丙沙星之和计)║3.99×102μg/kg║≤100μg/kg；\r\n            磺胺类(总量)║6.06×102μg/kg║≤100μg/kg\r\n            深圳市计量质量检测研究院\r\n        \r\n        \r\n            8\r\n            /\r\n            /\r\n            沾益龙华方治群土鸡店\r\n            云南省曲靖市沾益兴庄农贸市场\r\n            土杂公鸡\r\n            /\r\n            /\r\n            2019-9-22\r\n            氯霉素║2.69μg/kg║不得检出\r\n            深圳市计量质量检测研究院\r\n        \r\n        \r\n            9\r\n            /\r\n            /\r\n            沾益龙华方治群土鸡店\r\n            云南省曲靖市沾益兴庄农贸市场\r\n            土杂母鸡\r\n            /\r\n            /\r\n            2019-9-22\r\n            氯霉素║4.23μg/kg║不得检出\r\n            深圳市计量质量检测研究院 \r\n        \r\n    \r\n\r\n（来源：云南省市场监督管理局）\r\n       食用农产品监督抽检不合格产品信息.xls\r\n\r\n      相关报道：云南省市场监督管理局关于9批次食品不合格情况的通告 2020年第12期\r\n\r\n      本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "广西壮族自治区三部门联合开展春季开学学校食品安全检查", "source_detail": "\r\n时间：2020-05-08 09:30 来源：广西壮族自治区市场监督管理局 ", "source_url": "http://scjdglj.gxzf.gov.cn/xwdt/qjdt/t5315646.shtml", "introduce": "核心提示：为贯彻落实市场监管总局、教育部、公安部《关于统筹做好疫情防控和春季学校食品安全工作的通知》要求，4月28日，由广西壮族自治区市场监管局党组成员、副局长李勇强带队，自治区教育厅、公安厅、市场监管局有关处室负责人参加的联合检查组到南宁市开展春季开学学校食品安全检查。", "content": "为贯彻落实市场监管总局、教育部、公安部《关于统筹做好疫情防控和春季学校食品安全工作的通知》要求，4月28日，由广西壮族自治区市场监管局党组成员、副局长李勇强带队，自治区教育厅、公安厅、市场监管局有关处室负责人参加的联合检查组到南宁市开展春季开学学校食品安全检查。\r\n \r\n　　检查组先后到南宁市市场监管局、南宁市邕宁高中、广西中医药大学检查，详细了解南宁市食品安全智能服务平台建设及学校食堂“明厨亮灶”智慧监管情况，检查学校食堂及校园周边食品经营单位原料进货查验、索证索票登记、加工场所环境卫生、色标管理、食品留样、落实校长（园长）陪餐、疫情期间错峰分散用餐等制度的落实情况。\r\n \r\n　　李勇强对南宁市市场监管局及有关学校在疫情防控期间开展的食品安全工作给予肯定。他强调，校园食品安全关系到广大师生的身体健康和生命安全，关系到社会的和谐稳定，相关部门和学校要提高政治站位和思想认识，时刻紧绷食品安全这根弦，进一步增强落实学校食品安全主体责任、健全校园食品安全管理制度的责任意识，大力推进学校食堂“互联网+明厨亮灶”建设，确保食品安全监督检查全覆盖，不断推进构建校园食品安全社会共治格局。要深入开展校园食品安全守护行动，认真排查校园及周边食品安全风险隐患，大力整治突出问题，严厉查处食品违法犯罪行为，严防严控校园群体食源性疾病事件发生，确保春季开学学校食品安全。\r\n \r\n　　南宁市市场监管、教育、公安等部门及所在地城区政府有关人员参加上述活动。"}
{"title": "河北查处一起非法经销野生动物案", "source_detail": "\r\n时间：2020-05-08 09:29 来源：河北省市场监督管理局 ", "source_url": "http://scjg.hebei.gov.cn/info/44013", "introduce": "核心提示：4月17日，秦皇岛市市场监管局、海港区市场监管局及其南港分局会同海港区林业局执法人员，依法对秦皇岛市某花卉市场朱某经营场所进行突击检查。检查人员在朱某店铺中发现了蜘蛛、角蛙、豹纹守宫、玉米蛇、蜥蜴等91只野生动物，且当事人无法提供相关合法来源证明。", "content": "4月17日，秦皇岛市市场监管局、海港区市场监管局及其南港分局会同海港区林业局执法人员，依法对秦皇岛市某花卉市场朱某经营场所进行突击检查。检查人员在朱某店铺中发现了蜘蛛、角蛙、豹纹守宫、玉米蛇、蜥蜴等91只野生动物，且当事人无法提供相关合法来源证明。\r\n \r\n　　4月24日，经张家口鼎盛林业司法鉴定中心出具司法鉴定结论：朱某经销的绿鬣蜥是列入《濒危野生动植物种国际贸易公约》附录二中的物种，属于国家二级保护动物。\r\n \r\n　　依据《中华人民共和国刑法》第三百四十一条“非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节特别严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或者没收财产。”之规定，当事人朱某的行为涉嫌构成非法出售珍贵、濒危陆生野生动物罪。目前，此案已移交秦皇岛市森林公安局。\r\n \r\n　　河北省市场监管局郑重提醒广大经营者和消费者：全面禁止和惩治非法野生动物交易行为，革除滥食野生动物陋习，不仅是维护生物安全和生态安全，防范重大公共卫生风险，保障人民群众生命健康安全的需要，更是严肃的法律规定和要求。\r\n \r\n　　河北省市场监管部门正在扎实推进打击非法野生动物交易专项行动，突出网上和线下两个交易市场，严查三类行为：严厉打击野生动物及其制品的非法交易行为；严厉打击为违法出售、购买、利用野生动物及其制品或者禁止使用的野生动物猎捕工具提供交易服务的行为；严厉打击为出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具发布违法广告的行为。人民群众如发现非法野生动物交易行为，请拨打12315举报，各级市场监管部门将依法从严从快查处。（刘芳贤）"}
{"title": "河北省市场监管局组织开展“五一”期间重点领域食品经营单位明察暗访", "source_detail": "\r\n时间：2020-05-08 09:22 来源：中国质量新闻网 作者： 安然   ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/07/content_8601082.htm", "introduce": "核心提示：为进一步贯彻落实省委省政府和市场监管总局关于全力做好疫情防控、支持企业复工达产、推动经济社会发展有关部署，切实保障人民群众饮食安全，“五一”期间，河北省市场监管局组织对旅游景区、高速公路服务区等重点领域食品经营单位疫情防控和食品安全情况进行明察暗访。", "content": "中国质量新闻网讯  为进一步贯彻落实省委省政府和市场监管总局关于全力做好疫情防控、支持企业复工达产、推动经济社会发展有关部署，切实保障人民群众饮食安全，“五一”期间，河北省市场监管局组织对旅游景区、高速公路服务区等重点领域食品经营单位疫情防控和食品安全情况进行明察暗访。\r\n \r\n　　5月2日至4日，省局派出三个工作组，重点对石家庄市、保定市、邢台市工作开展情况进行督导检查，重点检查了疫情防控措施落实、食品安全主体责任落实、餐饮服务食品安全操作规范及相关制度落实、餐饮服务环境卫生等情况。\r\n \r\n　　节日期间，全省共暗访检查了36个旅游景区及其周边，67个高速公路服务区，共计412家食品经营单位。\r\n \r\n　　下一步，省市场监管局将严格落实省委省政府和市场监管总局关于疫情防控和食品安全工作各项要求，进一步提高政治站位，切实压实工作责任，对重点领域食品安全隐患进行再排查、再整治，进一步规范经营行为，将风险隐患整治防控到位，保障人民群众身体健康。"}
{"title": "一图读懂广东省人民政府关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见", "source_detail": "\r\n时间：2020-05-08 09:13 来源：广东省人民政府网 ", "source_url": "http://www.gd.gov.cn/zwgk/zcjd/wjjd/content/post_2989643.html", "introduce": "核心提示：近日，广东省政府印发《关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见》，提出一系列硬措施，确保人民群众吃上“放心肉”。", "content": "一图读懂广东省人民政府关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见\r\n \r\n      相关报道：广东省人民政府关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见 粤府〔2020〕24号\r\n    \r\n      《广东省人民政府关于加强生猪和生猪产品质量安全全程监管推进屠宰产业高质量发展的意见》解读"}
{"title": "青海省2个项目获批国家农业标准化示范区", "source_detail": "\r\n时间：2020-05-08 09:00 来源：中国质量新闻网 ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/07/content_8601100.htm", "introduce": "核心提示：近日，国家标准委下达了第十批国家农业标准化示范区建设项目，青海省“国家八眉猪养殖标准化示范区”“国家马铃薯种薯繁育标准化示范区”2个项目通过材料审查和现场答辩，获批第十批国家农业标准化示范项目。项目计划执行时间为3年。截止目前，青海省已累计完成9批70个国家农业标准化示范区项目，这些项目涵盖了粮食、畜禽、渔业、蔬菜、水果等优势特色农产品。", "content": "中国质量新闻网讯 近日，国家标准委下达了第十批国家农业标准化示范区建设项目，青海省“国家八眉猪养殖标准化示范区”“国家马铃薯种薯繁育标准化示范区”2个项目通过材料审查和现场答辩，获批第十批国家农业标准化示范项目。项目计划执行时间为3年。截止目前，青海省已累计完成9批70个国家农业标准化示范区项目，这些项目涵盖了粮食、畜禽、渔业、蔬菜、水果等优势特色农产品。\r\n\r\n\r\n　　青海省市场监管局始终围绕全省优势特色农业产业，把实施农业标准化示范区作为推行农业标准化的重要载体和有效形式，以农业标准化示范项目为切入点，充分发挥职能作用，与相关部门通力合作，助力农业现代化发展。一是找准项目把好项目申报关。该局在申报国家农业标准化示范项目时，以服务青海省农业经济发展重点作为出发点，以“绿色有机农畜产品示范省创建”为着力点，以“农业绿色发展、农业科技创新”为建设重点申报了国家八眉猪养殖标准化示范区和国家马铃薯种薯繁育标准化示范区。二是运用“标准化+”，发挥示范带动作用。采用“标准化+科研+龙头企业（合作社）+农户”的生产经营模式，通过标准化生产管理和实施，实现种植养殖全程标准化、规范化。以标准实现创新成果转化为生产力，充分发挥农业科研单位和龙头企业在标准制定、应用与推广中的示范带动作用。三是加强管理和指导。该局将按照《国家农业标准化示范区项目管理办法（试行）》等相关要求，加强对示范建设的管理、指导和考核。督促示范区在推动示范区建设过程中，围绕标准体系建设和标准实施建设核心内容开展工作，用标准化规范、控制农业全过程，提高农产品质量安全水平和市场竞争力，促进农业可持续发展。"}
{"title": "豫皖小麦病虫害防治取得明显成效", "source_detail": "\r\n时间：2020-05-08 08:53 来源：粮油市场报 作者： 宋晓东   史力   ", "source_url": "http://new.grainnews.com.cn:9999/content.aspx?id=1&type=2&articleGuid=6b3dec01-1279-4a27-b489-b546d7dde434", "introduce": "核心提示：近日从河南省农业农村厅了解到，截至4月29日，河南小麦条锈病累计防治5679.47万亩次，赤霉病累计预防7958.35万亩次，基本做到了条锈病应治尽治、始终被控制在点片阶段；赤霉病应防尽防、最大限度降低了流行风险。", "content": "本报讯 近日从河南省农业农村厅了解到，截至4月29日，河南小麦条锈病累计防治5679.47万亩次，赤霉病累计预防7958.35万亩次，基本做到了条锈病应治尽治、始终被控制在点片阶段；赤霉病应防尽防、最大限度降低了流行风险。\r\n\r\n\r\n　　农业部门表示，5月1日后，随着气温升高，小麦条锈病扩展蔓延将受到明显抑制；赤霉病预防窗口期接近尾声，加之气象预报未来一周河南省无明显降雨，不利于赤霉病发生危害。\r\n\r\n\r\n　　此外，河南省局部地区出现干旱。据农情调度显示，截至4月29日，全省小麦受旱面积119.7万亩。河南省农业农村厅下发紧急通知，要求各地看天、看地、看苗，分类施策、科学浇水。近一周以来，全省各地已浇水642万亩。\r\n\r\n\r\n　　河南省农业农村厅相关负责人表示，未来将持续抓好条锈病、叶锈病、穗蚜等病虫害防控，落实“一喷三防”措施，全面控制病虫危害。\r\n\r\n\r\n　　同时，重点防范干热风、烂场雨等自然灾害，确保夏粮丰产丰收。\r\n\r\n\r\n　　在小麦赤霉病同样多发的安徽，15个小麦生产市已全部完成二次赤霉病防治任务，共防治8685.5万亩次，目前工作重点转向防治“查缺补漏”和灌浆期田管工作。此外，全省还兼治（防）小麦条锈病、白粉病、蚜虫分别为836万亩次、380万亩次、2717万亩次。\r\n\r\n\r\n　　据了解，今年安徽省共落实赤霉病防控财政资金6.28亿元，较上年增加4.23亿元。全省累计投入统防统治组织6193个、现代植保机械23439台/套。全省开展赤霉病统防统治6954.2万亩次，占已防治面积的80.1%，同比提高33.3个百分点。\r\n\r\n\r\n　　阜阳市重点做好“筹好钱、抓好药、调好械”3项工作，投入各类植保机械4万多台套，防治小麦赤霉病1556.8万亩次，实现了二次防治全覆盖；并安排1000万元对各县（市、区）进行奖补。亳州市开展小麦赤霉病统防统治1429.4万亩次，占全市小麦种植面积的210%。"}
{"title": "疫情倒逼茶产业加速机械化智能化", "source_detail": "\r\n时间：2020-05-08 08:51 来源：农民日报 作者： 颜旭   丁文芹   ", "source_url": "http://szb.farmer.com.cn/2020/20200508/20200508_008/20200508_008_7.htm", "introduce": "核心提示：“此次疫情发生于茶园生产的关键时期，也是关乎茶叶品质和产量的关键时节，涉及建园、耕作、施肥、修剪、植保和采摘等环节。疫情对生产及管理模式高度依赖人工的茶园影响较大，对茶园全年生产造成不可逆的损失。”农业农村部南京农业机械化研究所研究员肖宏儒在接受记者采访时说，综合调研数据及国家茶叶产业技术体系产业经济研究室掌握的资料，本次疫情会倒逼茶产业加快转型升级，转变传统发展方式。“这种倒逼作用首先会体现在加快茶叶生产方式向机械化、智能化方向转变。”", "content": "“此次疫情发生于茶园生产的关键时期，也是关乎茶叶品质和产量的关键时节，涉及建园、耕作、施肥、修剪、植保和采摘等环节。疫情对生产及管理模式高度依赖人工的茶园影响较大，对茶园全年生产造成不可逆的损失。”农业农村部南京农业机械化研究所研究员肖宏儒在接受记者采访时说，综合调研数据及国家茶叶产业技术体系产业经济研究室掌握的资料，本次疫情会倒逼茶产业加快转型升级，转变传统发展方式。“这种倒逼作用首先会体现在加快茶叶生产方式向机械化、智能化方向转变。”\r\n\r\n\r\n　　机械化成为抵御茶园损失的缓冲器\r\n\r\n\r\n　　“茶园机械化生产技术与装备在疫情期间发挥了较大作用，有效缓解了茶园生产劳动力不足和无人管理的状况。”肖宏儒告诉记者，据初步统计分析，疫情期间8％-10％左右的茶园全面或者部分启用了机械化生产技术模式作为应急模式，减少了因人工不足或无人作业造成的2％-5％左右的经济损失。\r\n\r\n\r\n　　据调查显示，跟疫情前相比，茶叶机械化生产装备的使用率提高了3倍-5倍，尤其是劳动力较为密集的耕作和施肥环节。耕作、施肥生产效率较人工提高了5倍-10倍，耕作施肥人工成本降低50％，每亩节省人工2-3人，一台茶园耕作机或者施肥机可抵3-5人。由于春茶采摘的人工组织难度大，人员流动受限，因此存在大面积采摘延后或者无人采摘的情况。基于疫情的影响，茶农及茶企对茶叶采摘设备的需求提升了5倍。\r\n\r\n\r\n　　如何应对疫情带来的影响\r\n\r\n\r\n　　“茶业作为一些省（区、市）重要富民产业和支撑产业，应该从疫情中获得警示，全力保障茶叶机械化生产，支持茶业发展。”肖宏儒指出，首先应该优化茶产品结构，实现转型发展。春茶以名优绿茶为主，茶类结构单一，疫情期间采摘人工组织困难、成本上升，名优茶依赖人工采摘的弊端凸显。“应及时调整茶叶产品的多样性，开展红茶、青茶、黑茶以及饮料茶的生产和销售，选择机械化采摘代替人工，解决名优茶来不及采摘或不采的难题。”\r\n\r\n\r\n　　“茶园全程机械化生产、茶叶智能化加工是茶产业发展必然趋势。”肖宏儒认为，应以装备推广加快茶产业机械化运用。一方面，在生产阶段，根据三类茶园（有机茶园、无公害茶园和普通茶园）对应的机械化作业模式，实现茶园机械化耕作、施肥、修剪、植保、采摘的高效机械化作业新模式，加快机器换人的步伐；另一方面，针对茶叶内含物成分特点研发6大茶类自动化生产线，开发新产品，发展茶叶机械化加工新模式，优选制茶工艺，建立新产品工艺技术标准和质量标准。\r\n\r\n\r\n　　最后，应加强线上茶叶生产技术指导和培训。“农业是有时效性的，虽然疫情未退，但需要在防疫和生产上兼顾。尤其是在雇工难的情况下，需要重新设计疫情管控下的茶叶生产方案。”肖宏儒呼吁，需在主流媒体上加强疫情期间茶叶生产技术指导和培训宣传，推广培训材料及科普视频，以期在特殊时期可以安全、高效、高质量生产。"}
{"title": "安徽定远县多措并举聚力小麦赤霉病防控", "source_detail": "\r\n时间：2020-05-08 08:50 来源：农民日报 作者： 王文   杨丹丹   雍其安   ", "source_url": "http://szb.farmer.com.cn/2020/20200508/20200508_007/20200508_007_6.htm", "introduce": "核心提示：面对小麦赤霉病呈中等至偏重发生的态势，安徽省定远县多措并举，全面做好防治工作，确保午季农业丰产丰收。截至目前，该县共统筹小麦赤霉病防控资金1700余万元，预防面积270万亩次，防治进度135％，已完成了2次全面防治，其中小麦赤霉病统防统治面积215万亩次，占防治面积的79.6％。", "content": "面对小麦赤霉病呈中等至偏重发生的态势，安徽省定远县多措并举，全面做好防治工作，确保午季农业丰产丰收。截至目前，该县共统筹小麦赤霉病防控资金1700余万元，预防面积270万亩次，防治进度135％，已完成了2次全面防治，其中小麦赤霉病统防统治面积215万亩次，占防治面积的79.6％。\r\n\r\n\r\n　　今年该县小麦种植面积132.5万亩，受气象等因素影响，全县小麦前期病虫害总体偏轻发生，中后期病虫害总体中等至偏重发生。为强化全县小麦赤霉病等重大病虫害防控工作的组织领导和协调指挥，该县成立了小麦赤霉病防控指挥部以及相应的技术指导组，制定并印发了《2020年定远县农作物重大病虫害防治预案》等一系列指导性文件。县政府先后组织召开了全县赤霉病防控现场会和小麦赤霉病飞防作业现场会，全县22个乡镇也分别召开了小麦赤霉病防控现场会。\r\n\r\n\r\n　　自2月下旬新冠疫情防控以来，县农业部门就组织县植保站和乡镇农技人员深入田间地头，加强小麦病虫害和苗情调查监测，科学、有效地开展小麦赤霉病等重大病虫害监测预警工作。为满足新冠肺炎疫情防控期间农民农技服务需求，县农业部门创新实行“云指导”，全县270余名农技人员包村联户，通过微信、QQ等在线看苗情察病情，开具个性化田管处方。共制作田管小视频8期、推送技术信息40余条，覆盖人群60余万人次。并先后两次召开2020草地贪夜蛾暨小麦赤霉病防控工作会议，组织35名县级包乡技术人员分赴全县22个乡镇，会同87名乡镇农技人员，分片包干，进村入户，指导农民因地制宜地开展小麦赤霉病等病虫害防控工作，确保防治技术的到位率。\r\n\r\n\r\n　　该县把统防统治作为小麦赤霉病防控的重点。县政府出台了飞防补贴政策，对进行无人机飞防的组织给予每亩5元的补贴，极大地提高了统防统治的积极性和主动性。为确保小麦赤霉病等重大病虫害的防控工作取得成效，县农业行政执法大队先后两次对全县460多家农资经营门点开展了小麦赤霉病防控药剂专项检查，确保农户用上放心对路的农药，杜绝假农资坑农害农事件的发生。同时，县农业部门还成立了6个小麦赤霉病防控督导组，对全县22个乡镇小麦病虫害防控工作进行督查和指导，确保各项防控措施落到实处。"}
{"title": "内蒙古春季接羔保育成活率近99%", "source_detail": "\r\n时间：2020-05-08 08:44 来源：农民日报 作者： 马晓刚   李昊   ", "source_url": "http://szb.farmer.com.cn/2020/20200508/20200508_002/20200508_002_12.htm", "introduce": "核心提示：今年以来，内蒙古自治区各地努力克服新冠肺炎疫情和低温寒潮天气影响，采取有效应对措施，接羔保育工作总体进展顺利，截至目前，全区大小畜产仔2700多万多头只，比去年同期增加13.5万头只，成活率近99％，好于往年同期水平。同时，自治区各地推进标准化生产，加强母畜、仔畜饲养管理，合理搭配牲畜饲草料营养，牧区加大地方品种选育提高、提纯复壮，农区推广两年三胎、一胎多羔技术。", "content": "本报讯 今年以来，内蒙古自治区各地努力克服新冠肺炎疫情和低温寒潮天气影响，采取有效应对措施，接羔保育工作总体进展顺利，截至目前，全区大小畜产仔2700多万多头只，比去年同期增加13.5万头只，成活率近99％，好于往年同期水平。同时，自治区各地推进标准化生产，加强母畜、仔畜饲养管理，合理搭配牲畜饲草料营养，牧区加大地方品种选育提高、提纯复壮，农区推广两年三胎、一胎多羔技术。据内蒙古农牧厅农牧畜牧处有关负责人介绍，今年，全区打储青干草1047万吨，收储青贮玉米超4000万吨，青贮玉米种植面积进一步扩大。\r\n\r\n\r\n　　此外，内蒙古不断完善棚圈等基础设施，新建棚圈面积320万平方米，尽管2月中旬出现了较大范围降雪和寒潮天气，但未对接羔保育造成大的影响。"}
{"title": "青海30万头（只）牦牛、藏羊实现原产地可追溯", "source_detail": "\r\n时间：2020-05-08 08:43 来源：农民日报 作者： 郜晋亮   ", "source_url": "http://szb.farmer.com.cn/2020/20200508/20200508_002/20200508_002_2.htm", "introduce": "核心提示：日前，记者从青海省农业农村厅获悉，截至目前，该省已有30万头（只）牦牛、藏羊实现了信息可查询、源头可追溯。", "content": "本报讯 日前，记者从青海省农业农村厅获悉，截至目前，该省已有30万头（只）牦牛、藏羊实现了信息可查询、源头可追溯。\r\n\r\n\r\n　　2019年，青海省在兴海县、祁连县、刚察县等10县200个合作社（规模养殖场）和10个屠宰加工企业启动了牦牛、藏羊原产地可追溯试点。\r\n\r\n\r\n　　青海省农业农村厅相关负责人表示，目前已完成了省、州、县三级牦牛、藏羊追溯平台建设和信息采集点、系统集成等软硬件设备采购安装和人员培训等工作，全面进入耳标佩戴、信息采集录入和建档立卡阶段。\r\n\r\n\r\n　　据介绍，今年，此项工作将扩大到20个纯牧业（半牧业）县、380个合作社（规模养殖场）、111个乡镇农牧业技术服务部门、20个屠宰加工企业，涉及350万头（只）商品牦牛、藏羊及种畜。"}
{"title": "贵州压实任务保粮猪生产", "source_detail": "\r\n时间：2020-05-08 08:43 来源：农民日报 作者： 刘久锋   ", "source_url": "http://szb.farmer.com.cn/2020/20200508/20200508_001/20200508_001_6.htm", "introduce": "核心提示：为确保粮食丰收，恢复生猪产能，稳住农业基本盘，有效应对疫情影响，日前，贵州省下达2020年粮食和生猪生产目标任务，要求全省严格落实粮食安全省长责任制和“菜篮子”市长负责制要求，确保“粮食播种面积4060万亩以上、总产量1051万吨以上”和“生猪存栏1575万头以上、出栏1800万头以上，今年下半年生猪产能恢复至常年水平”。", "content": "本报讯 为确保粮食丰收，恢复生猪产能，稳住农业基本盘，有效应对疫情影响，日前，贵州省下达2020年粮食和生猪生产目标任务，要求全省严格落实粮食安全省长责任制和“菜篮子”市长负责制要求，确保“粮食播种面积4060万亩以上、总产量1051万吨以上”和“生猪存栏1575万头以上、出栏1800万头以上，今年下半年生猪产能恢复至常年水平”。\r\n\r\n\r\n　　围绕下达的目标任务，贵州省要求全省要制定路线图、时间表、任务单，把各项目标任务分解落实到主要时段、重要节点、重点项目和相关责任人。要定期分析研判形势，推动完善工作体制和机制。\r\n\r\n\r\n　　贵州省要求，各地要强化各项种粮优惠政策、补助资金落地落实，加强农机农艺融合，确保粮食播种面积和产量不减。加快落实生猪生产临时性补贴等扶持政策，持续推动中央和省关于生猪保险、养殖用地、环评等配套措施落地落细、到场到户，确保实现恢复生产目标。\r\n\r\n\r\n　　抓好项目实施。贵州省强化高标准农田、节水灌溉、机耕道等基础设施建设，挖掘坝区生产潜力，抓好绿色增产增效、特色优势粮食、“稻＋”多种模式等项目实施，切实增强粮食生产能力和防灾减灾能力，提升种粮综合效益。要加快推进生猪“三个100万”工程、65个生猪重点项目建设，通过“龙头企业＋合作社＋农户”等方式，全面开展“大场带小场”专项行动，实现生猪养殖重点县全覆盖，进一步夯实基础产能。\r\n\r\n\r\n　　针对今年的特殊气候条件，贵州还要求各地抓好防疫减灾，及早制定农业自然灾害、重大动植物疫病和病虫害防治方案，完善防灾抗灾应急预案，因地制宜落实应对措施。突出抓好水稻“两迁”害虫、草地贪夜蛾等病虫害防控，提早做好防控物资准备。要持续强化非洲猪瘟防控，扎实开展非洲猪瘟“大排查大消毒大宣传”专项行动。\r\n\r\n\r\n　　与此同时，贵州省农业农村部门将粮食和生猪生产纳入省政府督查督办和绩效考核内容，对各地工作推进和目标任务完成情况进行不定期检查，对任务落实不明、工作推进不力的，视具体情况进行通报、约谈，问题严重的予以追责。强化工作调度。要严格执行粮食生产、生猪生产和重点项目建设调度机制，及时调度分析，全面真实客观反映生产形势。"}
{"title": "深圳市颁布《中小学生营养配餐指南》", "source_detail": "\r\n时间：2020-05-08 08:35 来源：央广网 作者： 郑柱子   孙松涛   ", "source_url": "http://news.cnr.cn/native/city/20200507/t20200507_525081250.shtml", "introduce": "核心提示：继高三、初三学生返校之后，从5月11日起，深圳的非毕业班学生也将分批返回校园。为了让学生们吃的更放心更安全，深圳日前颁布了《中小学生营养配餐指南》。", "content": "央广网深圳5月7日消息 继高三、初三学生返校之后，从5月11日起，深圳的非毕业班学生也将分批返回校园。为了让学生们吃的更放心更安全，深圳日前颁布了《中小学生营养配餐指南》。\r\n\r\n\r\n　　根据深圳市《中小学生营养配餐指南》要求：学生餐要清淡；每人每天油用量不超过25克；食盐不超过5克；只供午餐的学校至少提供3种以上新鲜蔬菜。配餐原则上要品种多样，一天不少于12类以上的食物。优先选择水产类或禽类，畜肉以瘦肉为主。\r\n\r\n\r\n　　在这个指南中，冷荤冷菜、生食类食品、裱花蛋糕、四季豆等高风险食品均排除在外。\r\n\r\n\r\n　　深圳市疾控中心营养与食品安全所副所长王舟解释说，这主要是因为此类食物容易引起细菌性的食物中毒。“如果是生食水产品，可能有感染寄生虫的风险。还有就是比如说像四季豆，如果食堂不能彻底地加热、煮透，四季豆里面含有的皂素不能完全破坏，那么它可能会引起消化道的不适症状。”\r\n\r\n\r\n　　据了解，深圳市《中小学生营养配餐指南》是通过对深圳市100多万中小学的体质分析，调研学生营养健康状况以及学校供餐的实际情况而做出的。"}
{"title": "食盐中的亚铁氰化钾有毒吗", "source_detail": "\r\n时间：2020-05-08 08:29 来源：中国消费者报·中国消费网 作者： 贾珺   ", "source_url": "http://www.ccn.com.cn/html/quanweipuguang/2020/0507/484975.html", "introduce": "核心提示：常言说“开门七件事，柴米油盐酱醋茶”，食盐是百姓生活必不可少的调味品。在超市选购食盐时，常常会看到包装上的配料表有“亚铁氰化钾”等字样，这不禁会让人联想到有毒的氰化物，它们是一回事吗？为帮助消费者正确认识亚铁氰化钾在食盐中的作用，中国食品科学技术学会的有关专家特意对广大消费者做如下消费提示。", "content": "中国消费者报报道  常言说“开门七件事，柴米油盐酱醋茶”，食盐是百姓生活必不可少的调味品。在超市选购食盐时，常常会看到包装上的配料表有“亚铁氰化钾”等字样，这不禁会让人联想到有毒的氰化物，它们是一回事吗？为帮助消费者正确认识亚铁氰化钾在食盐中的作用，中国食品科学技术学会的有关专家特意对广大消费者做如下消费提示：\r\n \r\n　　亚铁氰化钾在食盐中广泛应用\r\n \r\n　　食盐吸潮结块是其物理特性，在我国南方地区尤为普遍，多少会影响使用。抗结剂可以延缓或阻止食盐结块，食盐是否需要添加抗结剂主要取决于其颗粒大小，研磨较细的精制盐通常需要，而大粒粗盐则无需添加。\r\n \r\n　　目前，国内外食盐均可添加抗结剂。国际食品法典允许使用亚铁氰化钾、亚铁氰化钠、亚铁氰化钙三种抗结剂，欧盟、日本、澳大利亚、新西兰按此规定；中国和美国则只允许使用亚铁氰化钾，但是各个国家和地区制定的限量值基本一致。\r\n \r\n　　亚铁氰化钾安全性高\r\n \r\n　　亚铁氰化钾和氰化钾虽然字面上接近，但化学性质有很大差异。亚铁氰化钾的氰根与铁离子结合紧密，稳定性很好，在亚铁氰化钾的溶液中几乎检测不到有毒的氰根离子，而且亚铁氰化钾的分解温度在400℃以上，此时食物已成焦炭。即使亚铁氰化钾真的能释放氰根，也需要一次摄入几十斤食盐才可能导致中毒，这在生活中是不可能的。\r\n \r\n　　根据联合国粮农组织（FAO）和世界卫生组织（WHO）的食品添加剂联合专家委员会（JECFA）的数据，亚铁氰化钾终生摄入的安全剂量为每公斤体重0.025毫克。以目前国家标准中的限量值（每公斤0.01克，以亚铁氰根计）推算（实际用量约为限量值一半），大约相当于一个体重60千克的成年人每天至少吃3两（150克）食盐，这显然不符合正常的饮食习惯，也不可能达到中毒量。\r\n\r\n\r\n　　其他抗结剂\r\n \r\n　　目前可用于食品中的抗结剂常见的还有二氧化硅、硅酸钙和柠檬酸铁铵，食盐中为什么不用这几种呢？食盐的现行标准《食用盐》（GB/T5461-2016）要求，食盐中不溶于水的杂质不得高于0.2%。如果使用二氧化硅或硅酸钙，添加量至少达0.3%才能获得理想的抗结效果，但它们不溶于水，超出了国家对不溶于水的杂质的限量。柠檬酸铁铵的抗结效果不如亚铁氰化钾，每千克食盐至少要添加20-25毫克柠檬酸铁铵才能达到抗结效果，而亚铁氰化钾只需添加5毫克，而且柠檬酸铁铵会使食盐呈现淡黄色，感官上不易被消费者接受。"}
{"title": "商务部：“五一”假期农产品供应充足 价格下降", "source_detail": "\r\n时间：2020-05-08 08:21 来源：央视网 ", "source_url": "http://news.cctv.com/2020/05/08/ARTIHRs5Uf7HjafTqGwRq8p8200508.shtml?spm=C94212.P4YnMod9m2uD.ENPMkWvfnaiV.86", "introduce": "核心提示：在昨天（7日）商务部举行的例行发布会上，新闻发言人高峰表示，“五一”假期，全国农产品市场供应充足，价格下降。", "content": "央视网消息：在昨天（7日）商务部举行的例行发布会上，新闻发言人高峰表示，“五一”假期，全国农产品市场供应充足，价格下降。\r\n\r\n\r\n　　商务部监测数据显示，重点联系的全国50家大型农副产品批发市场肉菜日均交易量持续超过20万吨，与2月初相比，增幅保持在70%以上。其中，肉类需求明显提升，日均交易量比2月初增长12倍，比清明节假期增长四成。5月5日，猪肉批发价格每公斤42.86元，比3月底下降8.2%，牛肉、羊肉、白条鸡价格比3月底分别下降0.6%、1%、1.4%，30种常见蔬菜平均价格每公斤4.16元，比3月底下降7.3%。\r\n\r\n\r\n　　2月初至今，50家大型农副产品批发市场肉菜交易量累计已超过1600万吨。3月以来，随着国内疫情逐步缓解，各地复工复产、复商复市、复学复课步伐加快，餐饮等消费需求逐渐恢复，肉菜交易量呈现阶梯状增长态势。"}
{"title": "贵州卫健委开展学校食品安全风险专项监测", "source_detail": "\r\n时间：2020-05-08 08:20 来源：人民网 作者： 王涛   ", "source_url": "http://unn.people.com.cn/n1/2020/0507/c432185-31700223.html", "introduce": "核心提示：从贵州省卫生健康委获悉，根据《贵州省2020年学校食堂食品安全风险专项监测方案》，贵州将在全省88个县（市、区）开展学校食堂食品安全专项监测，助力全省各级各类学校有序复学复课。", "content": "从贵州省卫生健康委获悉，根据《贵州省2020年学校食堂食品安全风险专项监测方案》，贵州将在全省88个县（市、区）开展学校食堂食品安全专项监测，助力全省各级各类学校有序复学复课。\r\n\r\n\r\n　　为切实做好贵州全省疫情防控期间有序复学和学校食堂食品安全等相关工作，依据国家教育部、国家市场监督管理总局、国家卫生健康委《学校食品安全与营养健康管理规定》，贵州省卫生健康委联合省教育厅于4月29日印发《贵州省2020年学校食堂食品安全风险专项监测方案》，决定在全省88个县（市、区）公办或民办中学开展学校食堂食品安全专项监测，助力全省各级各类学校有序复学复课。\r\n\r\n\r\n　　《方案》要求，各级卫生健康、教育部门要严格按照《学校食品安全与营养健康管理规定》，切实加强学校食品安全风险监测，做好监测样品留样、相关资料信息提供等工作，确保专项监测真实性。贵州省卫生健康委预算了专项监测经费，通过专项监测达到查找学校食堂食品安全隐患和薄弱环节的目的。\r\n\r\n\r\n　　据了解，贵州全省开展学校食堂食品安全风险专项监测，每个市（州）选择不少于30所公办或民办中学开展现场调查，每个县（市、区）至少选择1所示范性学校、1所公办学校、1所民办学校共3所学校开展现场调查。在已开展现场调查的学校中，每个市（州）选择不少于10所学校开展采样及检测，且保证每个县（市、区）至少选择1所学校采样。\r\n\r\n\r\n　　通过对贵州省88个县（市、区）随机抽取部分公办或民办中学开展学校食堂食品安全风险专项监测，收集学校食堂运行管理等食品安全信息，并选择代表性学校采集学生餐等样品开展污染物及有害因素检测，分析学校食堂存在的危害因素可能来源，为开展学校食堂食品安全风险评估和预警提供支持。\r\n\r\n\r\n　　此外，贵州各级卫生健康、教育部门将以食品安全周、全民营养周和“5.20”中国学生营养日等重要节日为契机，组织各级各类学校围绕食品安全和营养膳食等主题，以班为单位至少办一期宣传专栏、上一次健康教育课、开展一次队团活动。通过不同形式，开展食品安全和营养膳食知识宣传，努力提升学生健康素养和食品安全意识。"}
{"title": "严查！河北省市场监管局印发保健食品专项清理整治实施方案", "source_detail": "\r\n时间：2020-05-08 08:15 来源：河北新闻网 作者： 张欣媛   ", "source_url": "http://hebei.hebnews.cn/2020-05/07/content_7829246.htm", "introduce": "核心提示：为贯彻落实国务院食品安全委员会《关于印发2020年食品安全重点工作安排的通知》和市场监管总局《关于印发2020年食品安全市场监管工作要点的通知》要求，日前，河北省市场监督管理局印发《河北省保健食品行业专项清理整治实施方案》，在全省范围内实施保健食品行业专项清理整治，严肃查处保健食品虚假宣传和标签标识未按要求标注等违规销售问题。", "content": "河北新闻网讯 为贯彻落实国务院食品安全委员会《关于印发2020年食品安全重点工作安排的通知》和市场监管总局《关于印发2020年食品安全市场监管工作要点的通知》要求，日前，河北省市场监督管理局印发《河北省保健食品行业专项清理整治实施方案》，在全省范围内实施保健食品行业专项清理整治，严肃查处保健食品虚假宣传和标签标识未按要求标注等违规销售问题。\r\n\r\n\r\n　　整治重点包括：保健食品标签虚假标识声称行为。保健食品标签标识不规范，未按《保健食品标注警示用语指南》要求标注保健食品警示用语、保质期等信息，标注信息与注册或备案内容不一致。保健食品经营企业消费提示标注不到位，未专区专柜销售。保健食品生产经营企业进货查验等制度未落实。保健食品虚假宣传等其它违规销售问题。\r\n\r\n\r\n　　整治措施包括：\r\n\r\n\r\n　　一、强化企业主体责任\r\n\r\n\r\n　　保健食品生产企业：应当依照法律、法规和食品安全标准从事生产经营活动，保证食品安全，标签标识和宣传真实、不含有虚假声称。标签标注的警示用语、生产日期、保质期、投诉服务电话按照《保健食品标注警示用语指南》中的要求标注，规范、醒目。食品生产企业法定代表人是保健食品质量安全第一责任人。生产保健食品应当依法取得食品生产许可，建立并执行原辅材料采购验收制度、生产过程安全管理制度、贮存管理制度、设备管理制度，以及从业人员健康检查和健康档案、从业人员培训、消费者投诉受理、食品安全事故处置、不合格产品管理等食品安全管理制度。保健食品生产企业应当按照批准或备案的生产工艺和技术要求组织生产，未经批准不得变更。\r\n\r\n\r\n　　保健食品经营者：保健食品经营者是所经营产品的直接责任人，应当建立健全索证索票、审核查验等产品追溯管理制度，确保经营的保健食品符合法律、法规和食品安全标准等要求，确保销售保健食品质量安全，确保销售保健食品标签标识真实、不含有虚假声称。经营保健食品应当依法取得食品经营许可，保健食品经营者在经营保健食品的场所、网络平台等不得展示虚假宣传语句，并在显要位置标注“保健食品不是药物，不能代替药物治疗疾病”等消费提示信息，引导消费者理性消费。做到专区专柜销售。\r\n\r\n\r\n　　二、加强监督检查\r\n\r\n\r\n　　规范保健食品标签标识。生产企业要重点检查保健食品标签、说明书内容是否与注册或备案相一致，是否擅自增加了保健功能等内容；标签标注的警示用语、生产日期、保质期、投诉服务电话是否按照《保健食品标注警示用语指南》中的要求标注，是否规范、醒目。经营企业要重点检查销售的保健食品是否涉及疾病预防和治疗功能，外包装标签内容是否与产品注册和备案批件相一致；2020年1月1日之后生产的保健食品标签是否按照《保健食品标注警示用语指南》中的要求进行了标注。\r\n\r\n\r\n　　整治保健食品虚假宣传。生产企业方面，要重点检查生产企业开办的网站、在网络电商平台开办的专卖店、直营店是否存在夸大、虚假宣传。经营企业方面，要以专营市场、医疗物流园、连锁店、加盟店、产品咨询服务中心等场所为重点，着重检查店内是否有夸大、虚假宣传海报、宣传册，消费提示是否标注到位、进货查验、索证索票是否落实到位等。\r\n\r\n\r\n　　严肃查处保健食品生产经营违法行为。生产企业方面，要重点查处未经许可生产、委托合同到期继续生产、未严格按照注册或备案的原料、工艺进行生产，擅自改变生产工艺，擅自偷换生产原料、生产原料进厂未严格把关，尤其原料中涉及使用野生动物，未落实国家有关要求等违法行为。经营企业方面，要重点检查不具备资质超范围经营、未索证索票、未进货查验，经营的保健食品涉及疾病治疗、虚假宣传等违法行为。紧盯功能声称减肥、辅助降血糖、改善睡眠、缓解体力疲劳、增强免疫力、辅助降血压、辅助降血脂等产品，对可疑产品进行抽检，在专项整治中查办一批有影响、有震慑的大案要案。"}
{"title": "南通开展食品安全放心工程建设十大攻坚行动", "source_detail": "\r\n时间：2020-05-07 17:14 来源：人民网 作者： 王继亮   ", "source_url": "http://js.people.com.cn/n2/2020/0507/c360303-34000403.html", "introduce": "核心提示：7日，南通市食品安全委员会全体（扩大）会议召开，记者了解到，今年，南通市将开展食品安全放心工程建设十大攻坚行动，着力化解食品安全风险隐患。", "content": "人民网南通5月7日电 7日，南通市食品安全委员会全体（扩大）会议召开，记者了解到，今年，南通市将开展食品安全放心工程建设十大攻坚行动，着力化解食品安全风险隐患。\r\n \r\n　　据了解，《2020年南通市食品安全重点工作安排》明确，今年将分别推进农药兽药使用减量和产地环境化提升行动、实施风险评估和监测专项提升行动、推进保健食品行业专项清理整治行动、推进农村假冒伪劣食品治理行动、推进进口食品“国门守护”行动、推进校园食品安全守护行动、推进餐饮质量安全提升行动、推进“优质粮食工程”行动、推进食用农产品集中交易市场规范提升行动、推进食品小作坊规范提档升级行动。\r\n \r\n　　南通市市场监督管理局局长倪建明表示，南通市在科学精准做好疫情防控工作的前提下，也将全力支持推动食品企业复产复工、安全生产，尽可能把疫情对食品行业带来的影响降到最低。\r\n \r\n　　据介绍，全市今年还将组织开展“食安利剑2020”韭菜和豆芽全过程专项治理，建立健全野生动物养殖、屠宰、加工、销售、食用等监管机制，开展食品标签规范管理工作，规范保健食品营销行为，加强旅游景区、养老机构、建筑工地、校园等食品安全管理。\r\n \r\n　　当日，南通市《关于深化改革加强食品安全工作的实施意见》同步发布，《意见》明确，全市将坚持最严谨的标准、最严格的监管、最严厉的处罚、最严肃的问责，强化食品全程监管。"}
{"title": "贵州开展学校食堂食品安全专项监测", "source_detail": "\r\n时间：2020-05-07 16:55 来源：中国新闻网 ", "source_url": "http://www.gz.chinanews.com/shzx/2020-05-07/doc-ifzwcvts5482534.shtml", "introduce": "核心提示：为切实做好全省疫情防控期间有序复学和学校食堂食品安全等相关工作，根据国家相关规定，贵州省卫生健康委联合省教育厅，于4月29日起在全省88个县（市、区）公办或民办中学开展学校食堂食品安全专项监测，助力全省各级各类学校有序复学复课。", "content": "中新网贵州新闻5月6日电 为切实做好全省疫情防控期间有序复学和学校食堂食品安全等相关工作，根据国家相关规定，贵州省卫生健康委联合省教育厅，于4月29日起在全省88个县（市、区）公办或民办中学开展学校食堂食品安全专项监测，助力全省各级各类学校有序复学复课。\r\n\r\n\r\n　　在全省开展学校食堂食品安全风险专项监测，是指在每个市（州）选择不少于30所公办或民办中学开展现场调查，每个县（市、区）至少选择1所示范性学校、1所公办学校、1所民办学校共3所学校开展现场调查（如辖区内没有示范性中学和民办中学不足的由公办中学补）。在已开展现场调查的学校中，每个市（州）选择不少于10所学校开展采样及检测，且保证每个县（市、区）至少选择1所学校采样。\r\n\r\n\r\n　　通过对全省88个县（市、区）随机抽取部分公办或民办中学开展学校食堂食品安全风险专项监测，收集学校食堂运行管理等食品安全信息，并选择代表性学校采集学生餐等样品开展污染物及有害因素检测，分析学校食堂存在的危害因素可能来源，为开展学校食堂食品安全风险评估和预警提供支持。\r\n\r\n\r\n　　此外，各级卫生健康、教育部门将以食品安全周、全民营养周和“5.20”中国学生营养日等重要节日为契机，组织各级各类学校围绕食品安全和营养膳食等主题，以班为单位至少办一期宣传专栏、上一次健康教育课、开展一次队团活动（主题班会）等不同形式，开展食品安全和营养膳食知识宣传，努力提升学生健康素养和食品安全意识。（完）"}
{"title": "辽宁：今年前4个月查办520件食品安全违法案件", "source_detail": "\r\n时间：2020-05-07 16:51 来源：中国消费者报·中国消费网 作者： 王文郁   ", "source_url": "http://www.ccn.com.cn/gongshangxiaoxie/3_15zaixingdong/2020/0507/484995.html", "introduce": "核心提示：5月7日，记者从辽宁省市场监管局获悉，今年1—4月份，全省各级市场监管综合执法部门累计查办食品安全违法案件520件，案值金额78.37万元，罚没金额317.22万元，移送公安机关案件8件。", "content": "中国消费者报沈阳讯 5月7日，记者从辽宁省市场监管局获悉，今年1—4月份，全省各级市场监管综合执法部门累计查办食品安全违法案件520件，案值金额78.37万元，罚没金额317.22万元，移送公安机关案件8件。\r\n\r\n\r\n　　辽宁省各级市场监管部门认真履行新冠肺炎疫情防控期间市场监管工作职责，为确保人民群众“舌尖上的安全”，切实提高人民群众的获得感、幸福感、安全感，按照“四个最严”的要求，严厉打击了各类食品安全违法行为，净化了市场环境。\r\n\r\n\r\n　　今年前4个月，全省市场监管部门累计查办食品安全违法案件520件，包括一般程序违法案件464件和简易程序违法案件56件。相关案件案值金额78.37万元，罚没金额317.22万元，移送公安机关案件8件。其中，生产领域违法案件69件，占13.27%;流通领域违法案件347件，占66.73%;餐饮领域违法案件104件，占20%。案件来源为现场检查、群众投诉举报和行政部门移送案。同时，全省共受理食品安全投诉举报2823件，已办结2629件，办结率93.1%。"}
{"title": "大连大窑湾海关销毁腐烂香蕉1890公斤", "source_detail": "\r\n时间：2020-05-07 16:33 来源：央广网 作者： 张四清   贾铁生   ", "source_url": "http://news.cnr.cn/native/city/20200507/t20200507_525080902.shtml", "introduce": "核心提示：记者从大连海关获悉，5月7日，大连海关所属大窑湾海关销毁腐烂香蕉1890公斤。", "content": "央广网大连5月7日消息 记者从大连海关获悉，5月7日，大连海关所属大窑湾海关销毁腐烂香蕉1890公斤。\r\n\r\n\r\n　　据了解，该批货物申报为鲜香蕉，大窑湾海关关员在查检时发现其中部分香蕉存在腐烂情况，总计有145个小箱。为保障消费者食品安全，避免货物流入市场，大窑湾海关依规对该批香蕉进行了销毁处理。大窑湾海关今年以来已累计销毁各类违规进境食品类货物7票，总重量达16000公斤。"}
{"title": "热门商街又现扎堆儿聚餐 外出就餐防疫别大意", "source_detail": "\r\n时间：2020-05-07 16:32 来源：北京晚报 作者： 马婧   杨天悦   ", "source_url": "http://bjwb.bjd.com.cn/html/2020-05/07/content_12460231.htm", "introduce": "核心提示：随着疫情防控级别降低，不少市民纷纷开启盼望了许久的“反弹消费”。记者近日走访发现，簋街、合生汇、蓝色港湾等不少热门餐饮聚集地都出现了扎堆儿就餐的现象，不少餐馆就餐位已经全部开放，餐桌间距不足1米，饭点儿时分的热闹程度几乎完全恢复到疫情前的状态。", "content": "随着疫情防控级别降低，不少市民纷纷开启盼望了许久的“反弹消费”。记者近日走访发现，簋街、合生汇、蓝色港湾等不少热门餐饮聚集地都出现了扎堆儿就餐的现象，不少餐馆就餐位已经全部开放，餐桌间距不足1米，饭点儿时分的热闹程度几乎完全恢复到疫情前的状态。\r\n\r\n\r\n　　昨天19时左右，簋街上几家大一点的餐馆门前已经挤满等待餐位的顾客，这情景把前来就餐的市民高女士吓了一大跳。“特意和几个朋友约在节后见面，没想到还是有这么多人排队。”高女士在“好久不见”簋街店等位时注意到，虽然邻桌之间都有挡板相隔，但桌间距怎么也到不了1米，卡座很多还是4人以上同行。这样类似场景也出现在蓝色港湾商圈等地区餐厅。\r\n\r\n\r\n　　记者注意到，目前老字号餐厅防控措施相对严格，基本能保证餐桌间距，还设置了堂食最大容纳量控制就餐人数，引导消费者提前预约堂食。但特色餐饮商街和街头非品牌餐饮店的防控措施相对宽松，很多餐饮店的就餐位已经全部开放。\r\n\r\n\r\n　　市商务局公布的数据显示，五一期间重点监测的餐饮企业营业额达到1.02亿元，虽然还是出现49.1%的同比下滑，但已经较一级响应期间的下降幅收窄13.7%。“消费回暖正在到来，但面对消费者在店外等位就餐，不少餐馆和酒吧在提高经营和做好防控之间感到两难。”一位餐饮门店经理表示。\r\n\r\n\r\n　　提醒\r\n\r\n\r\n　　就餐认准放心餐厅\r\n\r\n\r\n　　本市 “放心餐厅”创建在4月30日启动，由企业自愿报名参与，线上申报，“放心餐厅”严格按照疫情防控标准经营，实行常态化动态管理，截至目前，已有923家餐厅入选北京“放心餐厅”。每个“放心餐厅”将会被授予统一的标识，并摆放在门店内醒目位置，餐厅还要做出公开承诺，接受公众监督。市商务局相关负责人提醒，尽管防控形势渐好，餐馆和市民也不该完全放松警惕，控制就餐规模和客流密度、餐桌间距1米以上、顾客进店前查验健康码、不得拼桌就餐等防控措施，仍然需要餐馆和市民共同遵守。"}
{"title": "当心！四川抽检4大类150批次食品，这批次鲫鱼检出孔雀石绿", "source_detail": "\r\n时间：2020-05-07 16:08 来源：食品伙伴网 作者： 文雯          \r\n", "source_url": "http://news.foodmate.net/2020/05/559143.html", "introduce": "核心提示：5月7日，四川省市场监督管理局发布2020年第17号食品安全抽检信息，组织食品安全监督抽检，抽取乳制品、食用农产品、食用油、油脂及其制品、粮食加工品等4大类食品150批次样品，检出其中1批次样品不合格，涉及食用农产品，主要问题是检出禁用兽药。", "content": "食品伙伴网讯 5月7日，四川省市场监督管理局发布2020年第17号食品安全抽检信息，组织食品安全监督抽检，抽取乳制品、食用农产品、食用油、油脂及其制品、粮食加工品等4大类食品150批次样品，检出其中1批次样品不合格，涉及食用农产品，主要问题是检出禁用兽药。\r\n\r\n\r\n　　抽检信息显示，不合格产品为1批次京东到家珍生鲜-犀浦店（标识营业执照名称：新都区莉娟冷冻食品经营部）销售的“鲫鱼”，孔雀石绿不符合食品安全国家标准规定。但是，经成都市新都区市场监督管理局调查，京东到家珍生鲜-犀浦店与标识的营业执照无任何关系。\r\n\r\n\r\n　　孔雀石绿是一种合成的 N-甲基三苯甲烷类工业染料，过去常被用于制纸业、制陶业、纺织业、皮革业、食品业等，曾一度用作于食品染色剂。在被证实具有抗菌杀虫等药效后，许多国家曾将其广泛用作驱虫剂、杀菌剂和防腐剂，用于杀灭原生动物、水产动物体外的寄生虫等，也用于预防和治疗鱼卵和鱼体的水霉病。我国农业农村部第250号公告中规定，孔雀石绿为禁止使用的药物，在动物性食品中不得检出。\r\n\r\n\r\n　　对抽检中发现的不合格食品，四川省市场监督管理局已责成成都市市场监督管理局立即组织开展核查处置，督促食品生产企业查清产品流向，采取下架召回不合格产品等措施控制风险；对违法违规行为，依法从严处理；及时将企业采取的风险防控措施和核查处置情况向社会公开。\r\n\r\n\r\n（来源：四川省市场监督管理局）\r\n\r\n         不合格-2020年第17号食品抽检信息.pdf\r\n      相关报道：四川省市场监督管理局关于1批次食品不合格情况的通告 （2020年第17号）\r\n\r\n\r\n　　本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "香港海关破获大宗走私受管制干鱼翅案", "source_detail": "\r\n时间：2020-05-07 14:59 来源：新华网 ", "source_url": "http://www.xinhuanet.com/legal/2020-05/06/c_1125949751.htm", "introduce": "核心提示：香港海关日前破获两起走私受管制干鱼翅案件，各检获约13吨干鱼翅，打破以往同类单一案件的纪录，估计有3万余条属于濒危物种的鲨鱼被捕杀。", "content": "新华社香港5月6日电  香港海关日前破获两起走私受管制干鱼翅案件，各检获约13吨干鱼翅，打破以往同类单一案件的纪录，估计有3万余条属于濒危物种的鲨鱼被捕杀。\r\n\r\n\r\n　　香港海关6日通报，先后于4月28日和5月4日在葵涌海关大楼验货场侦破这两起案件。工作人员在查验两个从厄瓜多尔抵港的货柜时，分别检获涉案干鱼翅，两批干鱼翅当时均混杂于其他不受管制的干鱼翅中。\r\n\r\n\r\n　　香港特区政府渔农自然护理署表示，检获的干鱼翅来自长尾鲨及镰状真鲨这两个濒危野生物种，涉及约31000条长尾鲨和7500条镰状真鲨。\r\n\r\n\r\n　　据介绍，两宗案件仍在调查中，海关已拘捕一名57岁的涉案男子。\r\n\r\n\r\n　　根据香港《保护濒危动植物物种条例》，任何人非法进出口濒危物种，一经定罪，最高可被判罚款1000万港元及监禁10年。"}
{"title": "焦作市市场监管局发布2020年餐饮食品安全监管工作要点", "source_detail": "\r\n时间：2020-05-07 14:38 来源：焦作市市场监管局 ", "source_url": "http://www.hajzaic.gov.cn/art/2020/5/6/art_2066_132776.html", "introduce": "核心提示：4月30日，焦作市市监管局组织召开2020年全市餐饮监管工作会，发布2020年餐饮食品安全监管工作要点。", "content": "4月30日，焦作市市监管局组织召开2020年全市餐饮监管工作会，发布2020年餐饮食品安全监管工作要点。\r\n \r\n　　2020年，焦作市餐饮食品安全监管工作将按照“四个最严”的要求，紧紧围绕“餐饮业食品安全提升工程”这条主线，以“实施食品安全战略、让人民吃得放心、吃得安全健康”为统领，落实监管举措，提高餐饮服务食品安全监管能力，杜绝餐饮环节重大食品安全事故发生，切实提高全市餐饮业质量安全水平。\r\n \r\n　　围绕这一主线，焦作市市场监管部门将重点抓好以下方面：\r\n \r\n　　一、实施食品经营许可、登记、备案。严格落实《中华人民共和国食品安全法》《中华人民共和国食品安全法实施条例》规定，市场监管总局关于深化食品经营许可改革的各项措施，依法、便民、高效实施食品经营许可和小经营店登记、小摊点备案事项，按时办结率100%。实施食品经营许可电子证书管理。\r\n \r\n　　二、实施经营者食品安全风险分级管理。取得食品经营许可证、小经营店登记证的食品销售类经营者，食品安全风险分级覆盖面、动态管理率达到100%。按照《食品生产经营风险分级管理办法》等文件要求，加强餐饮食品安全风险分级和量化分级管理。\r\n \r\n　　三、加强监督检查。坚持问题导向，及时制定、实施年度监督检查计划，依法查处监督检查中发现的违法行为，督促食品经营者整改食品安全风险隐患，切实防控重大食品经营安全事故和负面舆情事件。\r\n \r\n　　四、深入开展餐饮质量安全提升行动。督促落实餐饮服务提供者主体责任，加强食品安全管理人员抽查和考核，持续推进明厨亮灶建设，稳步推进“食品安全6S”管理体系建设。\r\n \r\n　　五、开展校园食品安全守护行动。加快实施校园“互联网+明厨亮灶”工程和6S管理改造，自觉接受社会监督，今年实现中小学校、幼儿园、大中院校100%全覆盖。\r\n \r\n　　六、开展养老机构食堂食品安全专项治理行动。重点检查养老机构持证经营情况、食品安全责任落实、从业人员健康管理和培训管理、场所与设施设备、食品安全管理制度落实等5个方面内容。\r\n \r\n　　七、深入开展餐饮食品重点问题专项整治。加强网络订餐、农村集体聚餐和重点时段、重点领域餐饮食品安全监管。"}
{"title": "淮北市开展为期三年食品小作坊整治提升专项行动", "source_detail": "\r\n时间：2020-05-07 14:38 来源：淮北市市场监督管理局 ", "source_url": "http://amr.huaibei.gov.cn/gszx/gskx/56121041.html", "introduce": "核心提示：淮北市食安委印发了《淮北市食品小作坊整治提升整治实施方案（2020-2022年）》，标志着该市为期三年的食品小作坊整治提升行动全面启动。", "content": "淮北市食安委印发了《淮北市食品小作坊整治提升整治实施方案（2020-2022年）》，标志着该市为期三年的食品小作坊整治提升行动全面启动。\r\n \r\n　　《方案》总体思路。按照“整治一批、规范一批、提升一批”的要求，开展为期3年（2020—2022年）的综合治理，实现食品小作坊食品安全和产业发展双提升。\r\n \r\n　　《方案》目标任务。到2022年底，全市食品小作坊登记备案率和监管覆盖率均达到100%。完成食品小作坊抽检覆盖率60%以上，不合格食品后处理率100%。培育示范小作坊不少于36家，建成1个食品小作坊集中加工示范区域。\r\n \r\n　　《方案》工作举措。一方面通过齐抓共管、引导帮扶和治理整顿，推动食品小作坊依法登记、规范生产，严厉查处食品小作坊违法行为。另一方面，强化示范带动，培育特色示范食品小作坊，建设食品小作坊集中加工示范区，打造食品小作坊地方特色品牌，构建诚信体系，推动食品小作坊产业发展和品牌升级。"}
{"title": "淮北市安排部署2020年食品安全重点工作", "source_detail": "\r\n时间：2020-05-07 14:37 来源：淮北市市场监督管理局 ", "source_url": "http://amr.huaibei.gov.cn/gszx/gskx/56120431.html", "introduce": "核心提示：近日，经淮北市政府同意，市食品安全委员会印发《淮北市2020年食品安全重点工作安排》，聚焦重点领域，突出量化指标，重点抓好规范农业投入品生产使用、推进校园食品安全守护行动和餐饮质量安全提升行动、落实企业主体责任、加大抽检监测力度、严厉打击违法犯罪、落实属地管理责任等23项重点工作。", "content": "近日，经市政府同意，市食品安全委员会印发《淮北市2020年食品安全重点工作安排》，聚焦重点领域，突出量化指标，重点抓好规范农业投入品生产使用、推进校园食品安全守护行动和餐饮质量安全提升行动、落实企业主体责任、加大抽检监测力度、严厉打击违法犯罪、落实属地管理责任等23项重点工作。\r\n \r\n　　据悉，今年淮北市将加大对农药、兽药、化肥等农业投入品监管力度；开展春、秋季开学学校食堂食品安全专项督查，推行“明厨亮灶”工程建设，开展“小餐饮食品安全示范街（店）”创建；实施食品生产企业食品安全自查报告制度，组织大型食品生产企业、放心食品超市开展食品安全自我承诺活动；检查问题导向，加大食品抽检监测力度；以打击危害食品安全违法犯罪为重点，深入开展“昆仑”行动和落实“四个最严”专项行动，对非法添加和超范围超限量使用添加剂、农兽药滥用、制假售假、私屠滥宰、商标侵权、虚假宣传、消费欺诈、走私等食品领域突出问题联合开展打击整治；严格落实《地方党政领导干部食品安全责任制规定》，完善食品安全跟踪督办、履职检查、评议考核工作机制，强化各级食品安全委员会及其办公室的统筹协调作用，把保障食品安全作为市场监管首要职责。\r\n \r\n　　2020年全市农药使用量与基期相比下降0.5%，农药利用率达40%以上；化肥使用量下降1%，主要农作物化肥利用率达40%以上。全年农产品和食品抽检量达到4.1批次/千人，其中主要针对农药兽药残留的食品抽检不低于２批次／千人。主要农产品质量安全监测总体合格率达97%以上，食品安全抽检合格率达到98%。监督抽检不合格食品核查处置率达到100%。\r\n \r\n　　2020年是全面建成小康社会和“十三五”规划收官之年，全市食品安全工作将围绕《中共中央 国务院关于深化改革加强食品安全工作的意见》和市委、市政府出台的《关于落实深化改革加强食品安全工作的若干措施》，遵循“四个最严”要求，扎实推进食品安全放心工程十大攻坚行动，着力解决人民群众普遍关心的突出问题，切实增强人民群众获得感、幸福感、安全感。"}
{"title": "宁夏餐饮业复工率达91%", "source_detail": "\r\n时间：2020-05-07 14:24 来源：中国食品报网 作者： 张宏沛   ", "source_url": "http://www.cnfood.cn/difangxinwen157783.html", "introduce": "核心提示：随着疫情得到有效控制，宁夏市场监管部门积极配合建立同疫情防控相适应的经济社会秩序，全力支持餐饮业恢复经营，通过延长食品经营许可期限、实施包容审慎监管、简化审核审批流程等措施帮助餐饮单位尽快复工。目前，宁夏持证餐饮经营者复工率已达91%。", "content": "本报讯 随着疫情得到有效控制，宁夏市场监管部门积极配合建立同疫情防控相适应的经济社会秩序，全力支持餐饮业恢复经营，通过延长食品经营许可期限、实施包容审慎监管、简化审核审批流程等措施帮助餐饮单位尽快复工。目前，宁夏持证餐饮经营者复工率已达91%。\r\n\r\n\r\n　　新冠肺炎疫情发生以来，宁夏各级市场监管部门严抓严管餐饮食品安全，要求餐饮单位严禁经营野生动物、停止集中聚餐服务、严格落实疫情防控措施、改善环境卫生条件、全面落实食品安全主体责任，餐饮食品安全水平有明显提升。\r\n\r\n\r\n　　五一小长假期间，为进一步做好常态化疫情防控阶段餐饮食品安全监管，宁夏市场监管部门加大宣传和监督检查力度，指导包括旅游景区在内的餐饮单位落实疫情防控措施，认真开展食品安全自查自纠，严格遵守餐饮服务食品安全操作规范，严格落实从业人员晨检、环境卫生消杀、原料采购验收、加工制作、餐饮具清洗消毒等制度，引导消费者自觉使用公筷公勺文明就餐。宁夏市场监管厅厅长罗万里介绍，自2月份以来，市场监管厅联合交通运输厅开展高速公路服务区餐饮食品安全专项整治，实行评星定级管理，全面提升食品安全管理水平。随着旅游景区逐步恢复开放，市场监管厅正联合文化和旅游厅开展旅游景区及周边食品经营单位、“农家乐”食品安全风险隐患大排查，全力保障游客食品安全。"}
{"title": "陕西省烹协成立第14个专业委员会", "source_detail": "\r\n时间：2020-05-07 14:19 来源：中国食品报网 作者： 王京臣   ", "source_url": "http://www.cnfood.cn/difangxinwen157773.html", "introduce": "核心提示：5月5日，陕西省烹饪餐饮协会技艺传承专业委员会在西安市成立。来自各高校、新闻媒体、烹饪教学机构等30余位代表参会，会议由餐饮文化学者刘强主持。", "content": "本报讯    5月5日，陕西省烹饪餐饮协会技艺传承专业委员会在西安市成立。来自各高校、新闻媒体、烹饪教学机构等30余位代表参会，会议由餐饮文化学者刘强主持。\r\n \r\n　　会上，陕西省烹饪餐饮行业协会会长杜西峰介绍了自新冠肺炎疫情发生以来，该省烹协在防控疫情期间主要的工作情况及向该省慈善协会爱心捐赠情况等。截至目前，陕西省烹协共审核批准成立了14个专业委员会。杜西峰表示，希望各个专业委员会充分发挥专业作用，人尽其能，服务于餐饮企业，让企业受益。\r\n\r\n\r\n　　协会秘书长刘淑红宣读了关于饮食文化研究、技艺传承专业委员会成立组织构架和制定《工作条例》的批复。\r\n\r\n\r\n　　饮食文化研究、技艺传承专业委员会主席朱立挺介绍了该专委会成立目的是用餐饮经营的理念推动陕西餐饮行业的进步与发展；并强调要集中优势力量，精准施策，用小产品撬动大市场。\r\n\r\n\r\n　　参会的各陕菜大师分别从各自从事的专业领域发言，并一致表示将传承不忘本、创新不守旧，全力支持专委会的各项工作。"}
{"title": "广西抽检3类食品141批次样品 蔬菜制品检出食品添加剂问题", "source_detail": "\r\n时间：2020-05-07 14:18 来源：食品伙伴网 作者： 沐夕          \r\n", "source_url": "http://news.foodmate.net/2020/05/559129.html", "introduce": "核心提示：5月7日，广西壮族自治区市场监督管理局公布了新一期食品安全监督抽检信息。近期该局组织食品安全监督抽检，抽取糕点、蔬菜制品和食盐3类食品141批次样品。其中，有2批次蔬菜制品检出食品添加剂问题。", "content": "食品伙伴网讯  5月7日，广西壮族自治区市场监督管理局公布了新一期食品安全监督抽检信息。近期该局组织食品安全监督抽检，抽取糕点、蔬菜制品和食盐3类食品141批次样品。其中，有2批次蔬菜制品检出食品添加剂问题。\r\n \r\n　　通报显示，其中1批次不合格样品为：北京华联综合超市股份有限公司防城港第二分公司销售的、标称广西宜州市王媒婆地方特色食品有限公司生产的“七彩椒”，该样品不合格项目为山梨酸及其钾盐（以山梨酸计）。\r\n \r\n　　山梨酸及其钾盐是食品添加剂，主要起防腐作用。《GB 2760-2014 食品安全国家标准 食品添加剂使用标准》规定，腌渍的蔬菜中山梨酸及其钾盐的最大使用量为1.0g/kg（以山梨酸计）。\r\n \r\n　　另1批次不合格样品为：北海市海城区闽辉超市高德市场店销售的、标称合浦县石康旺达食品酿造厂生产的“荞头”，该样品不合格项目为甜蜜素（以环己基氨基磺酸计）。\r\n \r\n　　甜蜜素又名环己基氨基磺酸钠，为具有增加产品甜味作用的食品添加剂，《GB 2760-2014 食品安全国家标准 食品添加剂使用标准》规定，腌渍的蔬菜中甜蜜素的最大使用量为1.0g/kg（以环己基氨基磺酸计）。\r\n \r\n　　对抽检中发现的不合格产品，广西壮族自治区市场监管局已责成属地市场监管部门立即组织开展核查处置相关工作。河池市、北海市市场监管局已督促有关食品生产企业查清产品流向、召回不合格产品、分析不合格原因并进行整改；防城港、北海市市场监管局已责令食品经营环节有关单位立即采取下架等措施控制风险。相关市场监管部门自通告发布之日起3个月内向自治区市场监管局报告核查处置情况，并向社会公布。\r\n \r\n　　广西壮族自治区市场监督管理局食品安全监督抽检信息通告（2020年第55期）不合格样品信息\r\n\r\n    \r\n        \r\n            \r\n            序号\r\n            \r\n            \r\n            标称生产企业名称\r\n            \r\n            \r\n            标称生产企业地址\r\n            \r\n            \r\n            被抽样单位\r\n            名称\r\n            \r\n            \r\n            被抽样单位地址\r\n            \r\n            \r\n            食品\r\n            名称\r\n            \r\n            \r\n            规格\r\n            型号\r\n            \r\n            \r\n            商标\r\n            \r\n            \r\n            生产日期/批号\r\n            \r\n            \r\n            不合格项目║检验结果║标准值\r\n            \r\n            \r\n            检验机构\r\n            \r\n            \r\n            备注\r\n            \r\n        \r\n        \r\n            \r\n            1\r\n            \r\n            \r\n            广西宜州市王媒婆地方特色食品有限公司\r\n            \r\n            \r\n            广西宜州市叶茂\r\n            \r\n            \r\n            北京华联综合超市股份有限公司防城港第二分公司\r\n            \r\n            \r\n            港口区金花茶大道66号\r\n            \r\n            \r\n            七彩椒\r\n            \r\n            \r\n            650g/瓶\r\n            \r\n            \r\n            王媒婆+图形商标(标称)\r\n            \r\n            \r\n            2019-04-22\r\n            \r\n            \r\n            山梨酸及其钾盐(以山梨酸计)║1.97g/kg║≤1.0g/kg\r\n            \r\n            \r\n            广西壮族自治区产品质量检验研究院\r\n            \r\n             \r\n        \r\n        \r\n            \r\n            2\r\n            \r\n            \r\n            合浦县石康旺达食品酿造厂\r\n            \r\n            \r\n            广西合浦县石康镇三街\r\n            \r\n            \r\n            北海市海城区闽辉超市高德市场店\r\n            \r\n            \r\n            北海市高德市场二楼\r\n            \r\n            \r\n            荞头\r\n            \r\n            \r\n            300克/罐\r\n            \r\n            \r\n            丰园旺达+图形商标\r\n            \r\n            \r\n            2019-08-20\r\n            \r\n            \r\n            甜蜜素(以环己基氨基磺酸计)║2.72g/kg║≤1.0g/kg\r\n            \r\n            \r\n            初检机构：广西壮族自治区产品质量检验研究院，复检机构：南宁海关技术中心\r\n            \r\n             \r\n        \r\n    \r\n\r\n（来源：广西壮族自治区市场监督管理局）\r\n\r\n       食品安全监督抽检不合格产品信息.doc\r\n \r\n\r\n      相关报道：广西壮族自治区市场监督管理局食品安全监督抽检信息通告（2020年第55期）\r\n\r\n      本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "别把野生动物当宠物 河北查处一起非法经销野生动物案", "source_detail": "\r\n时间：2020-05-07 13:53 来源：中国质量新闻网 ", "source_url": "http://www.cqn.com.cn/zj/content/2020-05/07/content_8600810.htm", "introduce": "核心提示：《全国人民代表大会常务委员会关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定》（以下简称《决定》）公布实施以来，禁食野生动物已经成为人们的共识。既然不能吃，那可不可以当作宠物出售呢？下面这个案例给出了答案。", "content": "中国质量新闻网讯 《全国人民代表大会常务委员会关于全面禁止非法野生动物交易、革除滥食野生动物陋习、切实保障人民群众生命健康安全的决定》（以下简称《决定》）公布实施以来，禁食野生动物已经成为人们的共识。既然不能吃，那可不可以当作宠物出售呢？下面这个案例给出了答案。\r\n\r\n\r\n　　4月17日，秦皇岛市市场监管局、海港区市场监管局及其南港分局会同海港区林业局执法人员，依法对河北省秦皇岛市某花卉市场朱某经营场所进行突击检查。检查人员在朱某店铺中发现了蜘蛛、角蛙、豹纹守宫、玉米蛇、蜥蜴等91只野生动物，且当事人无法提供相关合法来源证明。这也就意味着，朱某已经涉嫌非法经销野生动物了。\r\n\r\n\r\n　　人大常委会《决定》第一条“凡《中华人民共和国野生动物保护法》和其他有关法律禁止猎捕、交易、运输、使用野生动物的，必须严格禁止。对违反前款规定的行为，在现行法律规定基础上加重处罚。”显然，对于朱某涉嫌经销野生动物的行为，应当依法予以查处。但朱某究竟要接受怎样的处罚呢？4月24日的一份鉴定结论，让其始料未及，更追悔莫及。\r\n\r\n\r\n　　4月24日，经张家口鼎盛林业司法鉴定中心出具司法鉴定结论：朱某经销的绿鬣蜥是列入《濒危野生动植物种国际贸易公约》附录二中的物种，属于国家二级保护动物。这一下，朱某真的摊上大事了。\r\n\r\n\r\n　　依据《中华人民共和国刑法》第三百四十一条“非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或者没收财产。”之规定，当事人朱某的行为涉嫌构成非法出售珍贵、濒危陆生野生动物罪，目前，此案已移交秦皇岛市森林公安局。\r\n\r\n\r\n　　本想把野生动物当作新奇的宠物售卖获利，却不料竟触犯法律，甚至面临着刑事调查与审判。朱某的教训可谓深矣、痛矣。\r\n\r\n\r\n　　河北省市场监管局郑重提醒广大经营者和消费者：全面禁止和惩治非法野生动物交易行为，革除滥食野生动物陋习，不仅是维护生物安全和生态安全，防范重大公共卫生风险，保障人民群众生命健康安全的需要，更是严肃的法律规定和要求。\r\n\r\n\r\n　　河北省市场监管部门正在扎实推进打击非法野生动物交易专项行动，突出网上和线下两个交易市场，严查三类行为：严厉打击野生动物及其制品的非法交易行为；严厉打击为违法出售、购买、利用野生动物及其制品或者禁止使用的野生动物猎捕工具提供交易服务的行为；严厉打击为出售、购买、利用野生动物及其制品或者禁止使用的猎捕工具发布违法广告的行为。人民群众如发现非法野生动物交易行为，请拨打12315举报，各级市场监管部门将依法从严从快查处。"}
{"title": "让公筷公勺成为标配 福建厦门把好舌尖上的防疫关", "source_detail": "\r\n时间：2020-05-07 13:44 来源：中国消费者报·中国消费网 作者： 张文章   黄珊珊   宋天佑   ", "source_url": "http://www.ccn.com.cn/html/news/xiaofeiyaowen/2020/0507/484985.html", "introduce": "核心提示：“五一”假期，福建省厦门市大部分餐饮门店恢复堂食，不少市民也选择外出“尝鲜”。厦门市场监管人员对部分旅游景区及周边餐饮服务单位进行检查时发现，文明餐桌理念在疫情期间更深入人心，餐饮企业纷纷通过限制就餐人数、顾客隔桌就坐、普及公筷使用、提醒消费者适量点餐或餐后打包等方式，保障“舌尖上的安全”，深入推进“光盘行动”。", "content": "中国消费者报报道 “五一”假期，福建省厦门市大部分餐饮门店恢复堂食，不少市民也选择外出“尝鲜”。厦门市场监管人员对部分旅游景区及周边餐饮服务单位进行检查时发现，文明餐桌理念在疫情期间更深入人心，餐饮企业纷纷通过限制就餐人数、顾客隔桌就坐、普及公筷使用、提醒消费者适量点餐或餐后打包等方式，保障“舌尖上的安全”，深入推进“光盘行动”。\r\n\r\n\r\n　　让公筷公勺成为标配\r\n\r\n\r\n　　节日期间，厦门市场监管人员在环岛路沿线临家、佳丽等各大餐厅酒楼门前看到，商家大都在店门口的醒目位置放置了“堂食须知”的牌子，写明堂食注意事项以及“用餐请使用公筷公勺”等相关提示内容。在曾厝垵文创村，一家海鲜自助餐厅还在取餐处放置“勤拿少取、拒绝浪费”的指示牌，提醒顾客适量取餐。\r\n\r\n\r\n　　位于环岛路的临家餐饮，大厅内每张桌子的间隔距离达到了1.5米以上，桌上都放置有“此桌已消毒”的提示牌，并均备有公筷和公勺；原先可坐12至14人的大包厢，目前也减至五至六人，以确保用餐间隔。餐厅服务人员表示，对餐厅提供的公筷公勺，多数消费者会自觉使用，偶尔碰见不理解的，他们也会宣传使用公筷公勺的好处等相关内容，并鼓励其配合使用。\r\n\r\n\r\n　　临家餐饮餐厅负责人董峰说：“终于可以堂食了，我们的心情肯定和广大消费者一样，是很激动的。不过作为商家来说，我们还有很多工作要做，特别是防疫消杀工作的落实。”除了日常的消杀、通风，他们还制作公筷公勺作业指导书，根据不同菜品为客人提供不同的公共分餐器皿，按照公司的统一要求严格执行“分餐制”，将公筷公勺和“分餐制”作为入职培训内容。疫情期间，这家餐厅特地减少了‘大盘菜’，对包厢客人更多采用一人一份的‘分餐制’，对大厅的客人，也推出了单人套餐和双人套餐，确保卫生的同时也减少浪费。为响应“光盘行动”，餐厅还会在营业时间内循环播放“节俭惜福”的宣传片，并在顾客点菜时提醒适量点餐。\r\n\r\n\r\n　　厦门市市场监管局餐饮处监管人员表示，使用公筷公勺，是对自己的健康负责，也是对他人的尊重和关爱。该局将通过厦门市食品安全工作联合会加大倡议引导，希望更多餐饮服务单位可以主动提供公筷公勺，让其成为就餐标配。给自己及他人的健康多一份保障。\r\n\r\n\r\n　　把好舌尖上的防疫关\r\n\r\n\r\n　　据介绍，使用公筷公勺的好处主要有两个：一是干净卫生、预防疾病。可以避免共同用餐时个人使用的餐具接触公共食物，能减少病从口入的风险。混用餐具最大的隐患是感染幽门螺旋杆菌，在疫情期间，避免混用餐具也能一定程度上降低病毒传播的风险。二是减少浪费、文明餐饮。帮助大家养成定量取餐、按需进食的习惯。在外用餐没有吃完的，大家尽可以放心打包回家。减少浪费的同时，还培养了人们环保节约的良好风尚。\r\n\r\n\r\n　　为防止病从口入，倡导更多的人使用公筷公勺，文明用餐，厦门市食品安全工作联合会一方面指导会员单位结合堂食的恢复，落实“公筷公勺”“分餐制”，减少交叉感染；另一方面通过美团、饿了么等平台，在网络订餐、消费券派发页面推出“呼吁以身作则用公筷”公益广告，对网上点餐的消费者进行引导。\r\n\r\n\r\n　　为加强今年“五。一”期间食品安全及疫情防控工作，严防食品安全事件的发生，确保人民群众饮食健康安全，厦门市市场监管局餐饮处会同属地监管人员，在节日前夕和节日期间，多次组织对环岛路、曾厝垵、植物园、翔安沃头等区域，开展旅游餐饮食品安全检查。监管人员在加强餐饮服务食品安全风险排查的同时，也针对节日食品消费特点，强化了防疫和食品安全知识宣传，倡导健康饮食，不暴饮暴食、不过量进食生冷食品；引导人民群众不扎堆、不聚集，选择有《食品经营许可证》的正规餐饮单位就餐；餐前洗手消毒，合理保持用餐间距，用餐时，有条件地进行分餐食用，使用公勺公筷；不购买、加工和食用河豚鱼、织纹螺、野生蘑菇及来历不明的食品，切勿采食野果、野菜、野生蘑菇、野蜂蜜等，谨防中毒。\r\n\r\n\r\n　　“分的是食物，合的是疫情防控之力；距离远了，但文明却更进一步。”厦门市市场监管局餐饮处监管人员如是说。"}
{"title": "注意！贵州检出4批次不合格食品，涉及饮用水、鸡菇菌", "source_detail": "\r\n时间：2020-05-07 11:51 来源：食品伙伴网 作者： 文雯          \r\n", "source_url": "http://news.foodmate.net/2020/05/559111.html", "introduce": "核心提示：5月7日，贵州省市场监管局发布2020年第18期食品安全抽检信息，组织抽检茶叶及相关制品、糕点、酒类、粮食加工品、乳制品、食盐、食用油、油脂及其制品、蔬菜制品和饮料9类食品658批次样品，不合格样品4批次。不合格食品涉及总砷（以As计）、亚硝酸盐（以NO₂⁻计）指标。", "content": "食品伙伴网讯  5月7日，贵州省市场监管局发布2020年第18期食品安全抽检信息，组织抽检茶叶及相关制品、糕点、酒类、粮食加工品、乳制品、食盐、食用油、油脂及其制品、蔬菜制品和饮料9类食品658批次样品，不合格样品4批次。不合格食品涉及总砷（以As计）、亚硝酸盐（以NO₂⁻计）指标。\r\n\r\n\r\n　　2批次饮用水检出亚硝酸盐（以NO₂⁻计）不符合食品安全国家标准规定，分别为标称毕节市七星关区宜万家山泉水厂生产的宜万家山泉饮用天然泉水，贵安新区党武乡蒋惠英食杂店销售的、标称贵州龙行神州实业有限公司生产的欢乐潭包装饮用水。\r\n\r\n\r\n　　亚硝酸盐能一定程度上反映水体被污染的情况，若饮用亚硝酸盐严重超标的水可能会引起中毒。《食品安全国家标准 食品中污染物限量》（GB 2762-2017）规定，包装饮用水（矿泉水除外）中的亚硝酸盐（以NO₂⁻计）最大限量为0.005mg/L。\r\n\r\n\r\n　　此外，还有2批次鸡菇菌检出总砷（以As计）不符合食品安全国家标准规定，分别为遵义市大润发商业有限公司销售的、标称安顺市贵芝味百味堂食品厂生产的鸡菇菌（清香味），沃尔玛（贵州）商业零售有限公司都匀斗篷山路分店销售的、标称安顺市贵芝味百味堂食品厂生产的鸡菇菌（原味）。\r\n\r\n\r\n　　砷广泛存在于自然界中，食品中的砷以不同的化学性态存在，包括无机砷和有机砷，无机砷的毒性强于有机砷，长期食用砷含量超标的产品可能会对人体中枢系统、心血管系统、呼吸系统、皮肤等造成危害。《食品安全国家标准 食品中污染物限量》（GB 2762-2017）规定，食用菌及其制品中总砷的限量为0.5mg/kg。食用菌中砷含量超标的主要原因是菌类生长环境受到砷的污染，对环境中的砷产生富集而带入终产品。\r\n\r\n\r\n　　针对抽检中发现的不合格食品，按照《中华人民共和国食品安全法》《食品安全抽样检验管理办法》《食品召回管理办法》等法律法规，贵州省市场监管局已责成相关市、自治州市场监管部门、贵安新区市场监管部门依法予以查处。贵阳市、安顺市、毕节市市场监管部门已督促食品生产企业查清产品流向、召回不合格产品、分析原因进行整改；遵义市、毕节市、黔南州、贵安新区市场监管部门已督促食品经营环节有关单位立即采取下架等措施控制风险。\r\n\r\n\r\n不合格产品信息\r\n\r\n      \r\n    \r\n        \r\n            序号\r\n            标称生产企业名称\r\n            标称生产企业地址\r\n            被抽样单位名称\r\n            被抽样单位地址\r\n            食品名称\r\n            规格型号\r\n            商标\r\n            生产日期/\r\n            批号\r\n            不合格项目║检验结果║标准值\r\n            分类\r\n            公告号\r\n            公告日期\r\n            任务来源/项目名称\r\n            检验机构\r\n            备注\r\n        \r\n        \r\n            1\r\n            安顺市贵芝味百味堂食品厂\r\n            贵州省安顺市普定县化处镇水井村白岩组\r\n            遵义市大润发商业有限公司\r\n            贵州省遵义市红花岗区东欣大道处\r\n            鸡菇菌（清香味）\r\n            198g/袋\r\n            贵芝味\r\n            2019/11/1\r\n            总砷（以As计）║1.3mg/kg║≤0.5mg/kg\r\n            蔬菜制品\r\n            2020年第18期\r\n            2020/5/7\r\n            贵州省/省抽\r\n            贵州省产品质量监督检验院\r\n            /\r\n        \r\n        \r\n            2\r\n            安顺市贵芝味百味堂食品厂\r\n            贵州省安顺市普定县化处镇水井村白岩组\r\n            沃尔玛（贵州）商业零售有限公司都匀斗篷山路分店\r\n            贵州省黔南布依族苗族自治州都匀市斗篷山路与伟八路交叉口\r\n            鸡菇菌（原味）\r\n            198g/袋\r\n            贵芝味\r\n            2019/12/1\r\n            总砷（以As计）║0.9mg/kg║≤0.5mg/kg\r\n            蔬菜制品\r\n            2020年第18期\r\n            2020/5/7\r\n            贵州省/省抽\r\n            贵州省产品质量监督检验院\r\n            /\r\n        \r\n        \r\n            3\r\n            毕节市七星关区宜万家山泉水厂\r\n            贵州省毕节市七星关区长春镇蔡官村\r\n            毕节市七星关区宜万家山泉水厂\r\n            贵州省毕节市七星关区长春镇蔡官村\r\n            宜万家山泉饮用天然泉水\r\n            18.9L/桶\r\n            /\r\n            2020/2/1\r\n            亚硝酸盐(以NO₂⁻计)‖0.033mg/L‖≤0.005mg/L\r\n            饮料\r\n            2020年第18期\r\n            2020/5/7\r\n            贵州省/省抽\r\n            初检机构：遵义市产品质量检验检测院；\r\n            复检机构：贵州省检测技术研究应用中心\r\n            /\r\n        \r\n        \r\n            4\r\n            贵州龙行神州实业有限公司\r\n            贵阳市花溪区天河潭茨凹村\r\n            贵安新区党武乡蒋惠英食杂店\r\n            贵州省贵安新区党武镇党武村九组\r\n            欢乐潭包装饮用水\r\n            18.9L/桶\r\n            欢乐潭\r\n            2020/2/20\r\n            亚硝酸盐(以NO₂⁻计)‖0.011mg/L‖≤0.005mg/L\r\n            饮料\r\n            2020年第18期\r\n            2020/5/7\r\n            贵州省/省抽\r\n            遵义市产品质量检验检测院\r\n            /\r\n        \r\n    \r\n\r\n\r\n（来源：贵州省市场监督管理局）\r\n\r\n\r\n         监督抽检不合格产品信息.rar\r\n      相关报道：贵州省市场监管局关于4批次食品不合格情况的通告（2020年第18期）\r\n\r\n\r\n　　本文由食品伙伴网食品资讯中心编辑，供网友参考，欢迎转载，转载请注明出处！有任何疑问，请联系news@foodmate.net。"}
{"title": "天津部署今年8项食品安全监管重点工作", "source_detail": "\r\n时间：2020-05-07 11:33 来源：中国消费者报·中国消费网 作者： 万晓东   ", "source_url": "http://www.ccn.com.cn/html/news/xiaofeiyaowen/2020/0507/484952.html", "introduce": "核心提示：为贯彻落实市场监管总局加强食品安全监管工作电视电话会议精神，天津市市场监管系统近日组织召开了2020年食品安全监管重点工作部署视频会议。", "content": "中国消费者报天津讯 为贯彻落实市场监管总局加强食品安全监管工作电视电话会议精神，天津市市场监管系统近日组织召开了2020年食品安全监管重点工作部署视频会议。\r\n \r\n　　会议通报了2019年度国务院对天津市食品安全工作考核结果，肯定了天津市市场监管系统去年以来特别是疫情防控期间食品安全工作成绩，深入分析了天津市食品安全形势，查找了存在的问题，并就贯彻落实党中央、国务院和市场监管总局、天津市委市政府食品安全工作要求进行部署。\r\n \r\n　　会议要求，2020年在新冠肺炎疫情防控冲击和经济下行的压力下，市场监管系统面临着前所未有的复杂局面。食品安全是重大的民生问题，中央提出了扎实做好“六稳”工作，落实“六保”任务，这对食品安全监管工作提出了更高要求，保障食品安全责任更加重大。今年要突出做好8方面工作：一是盯紧疫情防控常态化下的民生需求。监管的重点要紧盯粮油菜、肉蛋奶，监督抽检和风险监测要加强靶向性和精准度，为老百姓把好关口。二是盯紧企业主体责任的落实。总局部署“企业主体责任落实年”行动，在疫情防控下重点要加大经营场所环境卫生检查，加大对餐饮单位、商场超市、农（集）贸市场等重点场所监督检查力度，督促企业落实到位。三是盯紧学校复课期间食品安全。督促学校和供餐单位落实主体责任，一定要严防发生校园群体性食物中毒事件的发生。四是盯紧餐饮质量安全问题。随着疫情好转，百姓外出就餐越来越普遍，更多餐饮单位恢复营业，要及时掌握辖区内情况，结合当地餐饮特点和疫情防控要求，抓好餐饮质量安全。五是盯紧网络餐饮食品安全问题。要落实网络订餐平台的责任，严查无证入网经营、线下餐饮店环境卫生脏乱差等问题。六是盯紧保健食品虚假宣传问题。重点打击以“抗疫”为噱头，虚假宣称保健功能等问题。七是坚决整改加大案件查办力度。案件查办要数量、质量并重，特别是要加大典型案例和重大案件的查办力度，让监管和执法“带电”“长牙”，震慑违法违规行为。八是抓好年度重点工作任务的落实。要按照天津市委、市政府要求，在疫情防控常态化下抓好各项任务落实，特别是要盯紧盯住那些有硬性指标的任务，强化统筹协调，定期调度、有序推进，做到防控和监管两手抓、两手硬。"}
{"title": "嘉善检察院依法受理系列销售“知名假酒”案件", "source_detail": "\r\n时间：2020-05-07 11:18 来源：浙江省嘉兴市人民检察院 ", "source_url": "http://www.jiaxing.jcy.gov.cn/html/jxsjcy/news/show-3156.html", "introduce": "核心提示：近日，嘉善检察院依法受理了一批涉案人员达20人，涉及五粮液、茅台等多个世界以及中国知名酒类品牌的侵犯知识产权系列案件。据了解，该批涉案人员从2016年至案发，将假冒的假酒芯片、商标、合格证及包装材料贩卖给下家进行转卖或者制作、销售假酒。经公安机关立案侦查，初步认定销售总金额达400多万，现场查获五粮液、茅台、剑南春等多个品牌的假酒总金额达100多万，查获五粮液、剑南春等多个品牌的假冒注册商标标识35000多个。", "content": "近日，嘉善检察院依法受理了一批涉案人员达20人，涉及五粮液、茅台等多个世界以及中国知名酒类品牌的侵犯知识产权系列案件。据了解，该批涉案人员从2016年至案发，将假冒的假酒芯片、商标、合格证及包装材料贩卖给下家进行转卖或者制作、销售假酒。经公安机关立案侦查，初步认定销售总金额达400多万，现场查获五粮液、茅台、剑南春等多个品牌的假酒总金额达100多万，查获五粮液、剑南春等多个品牌的假冒注册商标标识35000多个。\r\n\r\n\r\n　　由于该案涉案人数众多，地域分布较广，且关乎多家企业的切身利益，嘉善检察院对此高度重视，在案件批捕阶段、批捕后的侦查阶段、审查起诉阶段联合多方采取各项措施，重拳出击保护知识产权和老百姓舌尖上的安全。\r\n\r\n\r\n　　2019年10月30日至11月7日，嘉善检察院第一时间派员提前介入，依法引导公安机关做好证据收集工作，着重引导其固定好假冒的注册商标标识、名酒包装材料等侵犯知识产权方面的客观性证据。通过细致全面审查，从海量证据材料中发现监督线索2条，向公安机关发出《要求说明不立案理由通知书》，监督其对2名参与销售“假酒”可能判处有期徒刑以上刑罚的犯罪嫌疑人立案侦查，并完善相关证据。\r\n\r\n\r\n　　2020年2月2日，根据最高检《开展侵犯知识产权刑事案件权利人诉讼权利义务告知工作试点方案》相关要求，嘉善检察院结合“三服务”工作，依法开展本案权利人（四川宜宾五粮液股份有限公司）在审查起诉阶段享有的诉讼权利及应承担的义务告知工作。出于防疫考虑，依托信息化手段，通过微信视频与1900多公里外的四川宜宾五粮液股份有限公司线上“面对面”，告知其权利义务的同时主动听取被害单位就本起案件对检察机关的建议与诉求。对方公司对检察机关的远程服务表达了感谢，并希望司法机关加大对全国范围内侵犯知识产类案件的打击力度，依法惩处侵权犯罪分子，保护企业合法权益。\r\n\r\n\r\n　　根据青浦、吴江、嘉善三地检察机关共同制定的《关于加强长三角生态绿色一体化发展示范区检察机关协作配合促进民营经济健康发展的实施意见》，针对本案其中一名被取保候审的嫌疑人居住在上海的实际，嘉善检察院向青浦检察院发函，请求办案协作。4月28日，青浦检察院协助对该嫌疑人进行了权利义务告知、犯罪嫌疑人讯问、社会情况调查等工作。通过对该案进行异地委托代办，减轻了疫情期间跨区域取证的不便，同时也防止了案件的积压，提高了该系列知识产权案件的办理效率。"}
