{"title": "广西多点发力促农业生产：抓好“粮袋子” 稳住“肉篮子”", "source_detail": "\r\n时间：2020-04-26 16:44 来源：新华网 作者： 黄浩铭   胡正航   ", "source_url": "http://www.xinhuanet.com/local/2020-04/26/c_1125907636.htm", "introduce": "核心提示：4月的八桂大地，田间地头春耕忙。地处南疆的广西农业资源丰富，正大力推进早稻粮食生产，创新养殖模式促生猪产能恢复，不断延伸农业产业链、优化产业结构，努力把疫情对农业生产造成的损失降到最低。", "content": "4月的八桂大地，田间地头春耕忙。地处南疆的广西农业资源丰富，正大力推进早稻粮食生产，创新养殖模式促生猪产能恢复，不断延伸农业产业链、优化产业结构，努力把疫情对农业生产造成的损失降到最低。\r\n \r\n　　人勤地不闲 春耕生产进度快\r\n \r\n　　谷雨时节刚过，田地里一派农忙景象。走进广西粮食生产大县藤县，像是打开了一幅“田塍望如线，白水光参差”的清新画卷。\r\n \r\n　　藤县照明水稻专业合作社示范基地位于蒙江镇莲垌村，400多亩富硒水稻长势喜人。村民覃永金说：“我今年用了10斤水稻种子，在地头育苗育秧，种下3亩多早稻，清明前后已完成种植。”\r\n \r\n　　在古龙镇忠隆村，尽管正值八角收获季，但早稻种植也没有耽误。藤县龙华农机专业合作社负责人欧绪安说，合作社为周边群众提供水稻生产耕、育、播、管等全程机械化服务，大大提升春耕春种效率，群众在种粮同时还能发展其他产业。\r\n \r\n　　来到桂中农业大县武宣县，同样是一番“鸟催农事日纷纷”的景象。开沟引水、平整水田、撒肥抛秧……桐岭镇仁汉村的田垌里，村民廖超峰和家人正在忙碌着。\r\n \r\n　　“已经种了50亩水稻，还有50亩争取4月底前种完。”廖超峰说。在种粮补贴等政策激励下，他今年多承包了50亩水田。\r\n \r\n　　自治区农业农村厅提供的数据显示，截至4月17日，广西早稻播种面积924.92万亩，完成计划任务的76.50%；春种旱粮757.27万亩、玉米565.06万亩、豆类103.3万亩。\r\n \r\n　　养殖模式创新 稳住群众“肉篮子”\r\n \r\n　　在贵港市港南区新塘镇乌桕村新屋屯，养殖户莫尚利改造了猪场——四周建起密闭的围墙、设有高60厘米的挡鼠板、区域外围设置预防蚊虫的帘廊。改造后的猪场宛如一个“铁桶”。\r\n \r\n　　为做好非洲猪瘟防控和恢复生猪生产工作，广西推广“铁桶计划”，由龙头企业带动中小规模猪场、合作社、养殖大户等进行猪场改造，共同开展生产，既解决一些养殖户“不敢养”和“养不起”问题，又通过挖掘现有资源，为龙头企业快速发展提供养殖场所。\r\n \r\n　　创新标准化养殖模式的同时，个体经营户生产也在逐渐恢复。来到南宁市青秀区南阳镇新光村四季土嘢养殖基地，雨后的空气格外清新，三四十只鸭、鹅在水稻间穿梭，数十只山羊在山林间休憩。\r\n \r\n　　“我们主打的是优质农副产品体验式消费项目，游客在体验耕作种养的农场生活同时，可以网上下单购买我们的优质产品。”广西四季土嘢家庭农场有限责任公司总经理韦锡富说，公司正积极完善经营策略，重新引进4头能繁母猪，并加大线上农产品推广力度。\r\n \r\n　　自治区统计局农村统计处处长林道珠表示，今年一季度，广西生猪出栏552.33万头，比2019年四季度增长48.0%；家禽出栏23619.03万只，同比增长13.3%。群众“肉篮子”保障能力不断加强。\r\n\r\n\r\n　　优化产业结构 不断延伸产业链\r\n \r\n　　广西通过优化农业产业结构，积极延伸产业链，提升农产品附加值。\r\n \r\n　　在都安瑶族自治县，“瑶山牛”产业链正在不断延伸。广西都安嘉豪实业有限公司董事长林杰介绍，公司投资3亿元建设的都安西南冷链仓储物流中心，从2018年6月开始运营，目前已形成“供、储、展、运、销、配”无缝衔接的全产业链条。\r\n \r\n　　在冷链仓储物流中心内，工人们正在对牛肉进行分割、测重和检测。这些牛肉经过包装后，通过全程冷链销售到全国各地商超。\r\n \r\n　　“养殖业周期性较强，一些养殖户特别是贫困户容易因为市场波动而挫伤积极性，大型冷链仓储可以平抑这种风险。”河池市副市长、都安县委书记陈继勇说，冷链仓储项目畅通了农产品销售渠道，对延长产业链、带动贫困户脱贫具有积极意义。\r\n \r\n　　自治区农业农村厅厅长刘俊表示，广西积极克服新冠肺炎疫情对农业生产的不利影响，出台一系列政策措施保障农业生产。今年一季度，广西第一产业增加值为461亿元，同比增长1.7%。"}
{"title": "45吨俄罗斯帝王蟹在大连快速通关", "source_detail": "\r\n时间：2020-04-26 11:53 来源：海关总署 ", "source_url": "http://www.customs.gov.cn/customs/xwfb34/302425/3021439/index.html", "introduce": "核心提示：4月15日，大连港湾海关快速验放自俄罗斯进口的活体蓝色帝王蟹45吨，货值166.5万美元。", "content": "4月15日，大连港湾海关快速验放自俄罗斯进口的活体蓝色帝王蟹45吨，货值166.5万美元。\r\n \r\n　　“蓝色帝王蟹生命力较弱，号称‘最易死亡的渔获蟹’，港湾海关‘人等货’上门监管让我们这批帝王蟹享受到了‘帝王级’待遇，”珲春市明兴水产贸易有限公司业务经理洪军表示，“通关时间直接与帝王蟹的成活率挂钩，海关在我们船舶抵港后第一时间在船边进行顺势查验与监管，这批蟹子得以最快速通关，百姓也能吃上更新鲜的美食。”\r\n \r\n　　疫情发生以来，大连港湾海关进一步优化口岸监管模式，通过实施“一企一策”进行精准帮扶，调配人力充实监管一线，实现7*24小时不间断通关，有效解决企业疫情期间外轮靠离泊、水产品通关和疏港等方面相关困难，对进口鲜活水产品及水产原材料提供随卸随验、快验快放等服务。\r\n \r\n　　今年一季度，大连港湾海关辖区水产货运码头吞吐量190900余吨，同比增长4.3%。（付德天/文）"}
{"title": "卖假酒，“不知情”也得连带赔偿", "source_detail": "\r\n时间：2020-04-26 10:56 来源：华声在线 作者： 杨昱   周君   ", "source_url": "http://hunan.voc.com.cn/article/202004/202004251444183167.html", "introduce": "核心提示：因售卖假冒的湘窖白酒，长沙县星沙大道一家烟酒商行被起诉商标侵权，最终被判赔3.8万元。当法律文书生效后，这笔赔偿款却迟迟未予支付。", "content": "华声在线4月24日讯 因售卖假冒的湘窖白酒，长沙县星沙大道一家烟酒商行被起诉商标侵权，最终被判赔3.8万元。当法律文书生效后，这笔赔偿款却迟迟未予支付。\r\n\r\n\r\n　　24日，当长沙县人民法院执行局干警来到该门店强制执行，店铺经营者立马将案款还清。\r\n\r\n\r\n　　“我是从别人手上转让的店铺，当时那些假酒就摆在了货架上，自己并不清楚这些货源是哪里来的。”店铺经营者周某告诉记者，当被湘窖酒业起诉至法院后，他就将商铺中的假酒下了架，“我现在联系不上原店主，只能自己承担连带赔偿责任。”\r\n\r\n\r\n　　执行现场，湘窖酒业的代理律师李阳锟向记者道出了事件的来龙去脉。2018年7月9日，湖南湘窖酒业有限公司工作人员发现长沙县星沙大道一家烟酒行在销售假冒的“湘窖浓香型白酒”。为此，请来公证人员上门取样。经过庭上比对，被控侵权的白酒不是湘窖酒业生产的，同时湘窖酒业也没有授权他人生产该白酒，法院认定该烟酒行侵犯了湘窖酒业的商标权。\r\n\r\n\r\n　　2017年12月30日，涉案店铺原经营者把店转让给了周某，但并未办理工商变更登记，故法院认定前后两名店主为共同诉讼人，承担连带赔偿责任。经长沙两级法院判决，周某需附带赔偿湘窖酒业3.8万元。\r\n\r\n\r\n　　该案进入执行阶段后，长沙县法院第一时间向周某送达了执行通知书、传票和报告令，但周某一直不予履行。为此，法院对其名下账户进行了查控，冻结了5000余元，还对其一辆广汽菲亚特牌小车进行了查封。\r\n\r\n\r\n　　24日，当周某见到执行人员上门强制执行，最终还是选择了付清赔款。"}
{"title": "两部门要求做好扶贫农畜产品滞销应对", "source_detail": "\r\n时间：2020-04-26 09:28 来源：农民日报 作者： 姚媛   ", "source_url": "http://szb.farmer.com.cn/2020/20200425/20200425_005/20200425_005_1.htm", "introduce": "核心提示：近日，商务部、国务院扶贫办联合印发《关于切实做好扶贫农畜牧产品滞销应对工作的通知》，要求切实解决扶贫农畜牧产品滞销问题，为高质量打赢脱贫攻坚战和全面建成小康社会提供坚实保障。", "content": "近日，商务部、国务院扶贫办联合印发《关于切实做好扶贫农畜牧产品滞销应对工作的通知》，要求切实解决扶贫农畜牧产品滞销问题，为高质量打赢脱贫攻坚战和全面建成小康社会提供坚实保障。\r\n\r\n\r\n　　通知指出，各地要通过组织采购对接、开展消费扶贫、保障物流畅通、抓好复工复产、落实支持政策等多种方式，集中各种力量解决好扶贫农畜牧产品滞销问题。要优先安排湖北省、贫困地区，尤其是尚未摘帽和有返贫风险的国家级贫困县的滞销农畜牧产品销售。\r\n\r\n\r\n　　通知要求，各地要抓紧建立农产品滞销应对长效机制，做好预测预警和应急防控，巩固产销合作机制，举办产销对接活动，开展电商助农行动。要积极向贫困户提供农资、农技、金融、品牌营销、电子商务等专业服务，推动带贫生产主体与了解市场需求的采购商建立长期联系。\r\n\r\n\r\n　　通知强调，各地要强化横向协作和纵向联动，加强部门沟通协调，搭建滞销农产品对接平台，促进物流配送资源共享衔接。\r\n\r\n\r\n　　据了解，由于受新冠肺炎疫情影响，今年以来部分地区出现农产品滞销。对此，商务部会同相关部门迅速行动，保障农产品运输，落实“三不一优先”等各项政策；推动流通领域复工复产，目前99.4％的农批市场恢复营业，有效保障农产品产销秩序；组织建立农产品滞销信息平台，累计发布农产品滞销信息5300余条，销售农产品超过6万吨，滞销情况得到有效缓解。"}
{"title": "广州海关服务关区出口乳制品增势明显", "source_detail": "\r\n时间：2020-04-26 11:51 来源：海关总署 ", "source_url": "http://www.customs.gov.cn/customs/xwfb34/302425/3021501/index.html", "introduce": "核心提示：今年以来，为帮助进出口企业尽快复工复产，将疫情带来的影响降到最低，广州海关组成业务专家组，深入辖区出口企业开展调研，开展“一对一”暖企行动，“一企一策”精准服务。", "content": "针对当前国际市场乳制品需求旺盛的情况，广州海关着力优化出口乳制品检验监管流程，助力企业提升竞争力、扩大出口。一季度，广州海关关区共出口乳制品183批次、3535吨，同比分别增长22%和28%。\r\n \r\n　　“您好，下午将安排关员对你公司出口的3.7吨乳制品进行抽样检验，请提前备齐相关材料。”通过“线上海关”申报1小时后，广美香满楼畜牧有限公司接到广州海关所属天河海关现场关员的电话。\r\n \r\n　　“香满楼”畜牧有限公司是一家大型乳品生产企业，出口主打产品为凝酪、乳酪和乳酪饮品等低温乳制品，因工艺等原因，产品保质期和最佳食用期较短，生产后需尽快完成销售。\r\n \r\n　　“为确保低温乳制品‘保鲜’通关，海关特别优化了监管流程，将监管环节前置，实施7×24小时全天候抽检，缩短检测周期，为企业节省了通关时间。” 广美香满楼畜牧有限公司总经理周冬青说。据介绍，该公司第一季度已出口乳制品33批、136吨、货值人民币204万元，全年出口额预计达1000万元。\r\n \r\n　　今年以来，为帮助进出口企业尽快复工复产，将疫情带来的影响降到最低，广州海关组成业务专家组，深入辖区出口企业开展调研，开展“一对一”暖企行动，“一企一策”精准服务。针对出口乳制品对通关时效的特殊要求，为支持企业延长上市货架期、增强竞争力，该关先后收集梳理与新冠肺炎疫情相关的涉及出口食品生产的境外技术性贸易措施30项，精准解读境外食品法规标准12份，在配套完善风险监测计划，做到风险可控的基础上，推出出口乳制品检验检疫监管工作指引，对出口乳制品实施便利通关模式，优化抽采样、实验室接样、检测和出证放行等环节的衔接，提升乳制品通关效率。（关悦/文）"}
{"title": "潮式肠粉首次走出国门端上新加坡餐桌", "source_detail": "\r\n时间：2020-04-26 11:53 来源：海关总署 ", "source_url": "http://www.customs.gov.cn/customs/xwfb34/302425/3021433/index.html", "introduce": "核心提示：4月22日，潮州市有口福食品有限公司一批价值31.15万元的潮式肠粉，在汕头海关所属潮州海关“即报即放”，顺利出口新加坡，这是粤东地区首批出口肠粉。", "content": "4月22日，潮州市有口福食品有限公司一批价值31.15万元的潮式肠粉，在汕头海关所属潮州海关“即报即放”，顺利出口新加坡，这是粤东地区首批出口肠粉。\r\n \r\n　　“潮州海关24小时在线，通过远程指导主动帮我们解决了出口各环节问题，避免了技术性贸易壁垒风险。”据该公司生产销售负责人范滢儿介绍，潮州小吃闻名遐迩，一张石磨米浆皮，卷上鲜虾等辅料，浇一层秘制卤汁，就是一盘白如雪花、入口爽滑的潮式肠粉。这种便捷、美味又饱腹的肠粉很适合因疫情避免聚集的快捷便餐，海外市场广阔。该公司紧抓商机，向海关申请出口备案，不断拓渠道、稳订单，接下来还将力拓泰国、马来西亚、新西兰等市场，预计今年销售额达800万元。\r\n \r\n　　为助力肠粉顺利出口，潮州海关落实“证照分离”改革，简化受理、核查、决定工作程序，并通过远程“不接触”指导，让企业申请当天就拿到长期有效的出口食品生产企业备案证明。此外，该关还引导企业建立完善HACCP质量管理体系，严把原料质量关，对原米进行药残项目检测，对原料鲜虾确保符合要求；严控加工过程卫生安全，按出口食品卫生标准规范操作；严格执行成品检验，检测成品致病菌、重金属含量等，成品库存及运输全程保存在中心温度为零下18度的冻库、冻柜，有效保障产品卫生安全。\r\n \r\n　　（谢少斌/文）"}
{"title": "湖北产的食用盐带有新冠病毒？谣言！", "source_detail": "\r\n时间：2020-04-26 16:42 来源：人民网 ", "source_url": "http://shipin.people.com.cn/n1/2020/0426/c85914-31688185.html", "introduce": "核心提示：近期，中国食品辟谣联盟接到网友举报，称由于新冠肺炎疫情，很多人不敢购买“湖北产”的食品，担心食品上会携带新冠病毒，并且传言湖北生产的食盐带有病毒，对当地的食盐生产企业造成了一定的影响。", "content": "新冠肺炎疫情发生以来，有关疫情传播态势、虚假防治措施等流言和谣言在网上传播，引发不少网民误解误读，也给疫情防控工作带来严重干扰。\r\n \r\n　　近期，中国食品辟谣联盟接到网友举报，称由于新冠肺炎疫情，很多人不敢购买“湖北产”的食品，担心食品上会携带新冠病毒，并且传言湖北生产的食盐带有病毒，对当地的食盐生产企业造成了一定的影响。\r\n \r\n　　事实上，“湖北生产的食盐有新冠病毒”这一说法是缺乏科学依据的。2月21日，世界卫生组织（WHO）发布《新冠肺炎疫情报告》，对新冠病毒通过食品传播的可能性给出了官方意见及针对性建议。报告认为，尽管有人担心新冠病毒通过食物传播，尤其是生的动物性食物，但到目前为止还没有相关证据能够证明这一点。\r\n \r\n　　即使新冠病毒存在于食物上，或者食品工人受到感染，还有若干因素会降低该病毒通过食物传播的可能性。\r\n \r\n　　首先，采取预防食源性疾病的食品安全措施会减少任何病毒颗粒通过食物传播，这些措施包括勤洗手、清洗食物表面和器皿，以及将食物煮至适当温度等。中国食品辟谣联盟专家团成员阮光锋介绍，目前有关冠状病毒的现有研究证据表明，新型冠状病毒不耐热，56℃持续30分钟或60℃持续10分钟就可使新型冠状病毒丧失活性，当温度更高时，需要的时间还会更短。而且 ，病毒也无法在食盐里存活。因为食盐的渗透压很高，微生物根本无法存活。因此，一般家庭和餐饮企业在烹饪的过程中都可以把病毒杀死。\r\n \r\n　　其次，新冠病毒的生物学特性。与细菌不同的是，病毒不能在食物中生长，因此食物中的病毒数量会随着时间的推移而减少，而不是增长。\r\n \r\n　　最后，中国盐业协会副理事长宋占京表示，湖北省是我国井矿盐主要产区，井矿盐的生产是用淡水将埋藏在地下上千米深的盐岩矿溶解后制成盐卤水，再去除盐卤水中的杂质后，经过检验达到生产食盐卤水标准后，进入高温蒸发罐进行高温蒸发水分后出来的结晶体就是食盐。另外，生产出的井矿盐是经过封闭的传送装置，进行分装至小包食盐的，整个生产过程是在密闭的全自动装置中完成的，所以不会带有新冠病毒。\r\n \r\n　　那么有人可能会担心，病毒会不会附着在食盐的包装上？世界卫生组织发布的报告称，根据经验，最常用的清洁消毒措施可以杀死冠状病毒，没有证据表明新冠病毒有任何不同。即便在食品或食品包装表面有新冠病毒，量也不会多，存活时间也不会长。这也意味着，接触食物或食物包装的表面后洗手就可以阻断潜在的病毒传播。\r\n \r\n　　由此看来，无论是“湖北产”的食盐还是其他食品，都不是“病毒携带者”，消费者可以不用担心，放心地为湖北“带货”！\r\n \r\n　　本文由科信食品与营养信息交流中心科学技术部主任、中国食品辟谣联盟专家团成员阮光锋进行科学性把关。"}
{"title": "人大附中经开区学校首推“校领导试餐制”", "source_detail": "\r\n时间：2020-04-26 16:42 来源：北京商报 作者： 于晓玲   ", "source_url": "http://epaper.bbtnews.com.cn/site1/bjsb/html/2020-04/24/content_447903.htm?div=-1", "introduce": "核心提示：日前，记者从人大附中经开区学校了解到，为保证复课后师生就餐安全，该校首推“校领导试餐制”，在学生正式复课前对学校餐饮流程进行每日演练，将复课前各项措施落实落细。", "content": "本报讯  高三、初三复学在即， 师生就餐安排、食品安全保障作为特殊时期复课开学后的重要一环备受学生及家长关注。日前，记者从人大附中经开区学校了解到，为保证复课后师生就餐安全，该校首推“校领导试餐制”，在学生正式复课前对学校餐饮流程进行每日演练，将复课前各项措施落实落细。\r\n \r\n　　记者了解到，“校领导试餐”队伍由校长负责、主管副校长牵头、后勤保障中心具体协调，共计10多人，是专门为做好初高三学生复课后生活服务成立的工作队伍。自4月17日开始，每天到了午间试餐时间，校长会带领值班领导走进餐厅，根据要求，有条不紊地洗手、排队、就餐，并到贴有学生姓名的座位上就餐，大家间隔一米，同向就坐，有效降低飞沫接触的风险。为了保证疫情期间学生就餐安全，学校领导边体验边现场办公，发现问题及时告知后勤领导提出整改措施，进一步规范食堂从业人员的行为操作，压实压紧主体责任，全力护航师生们用餐安全。\r\n \r\n　　4月27日高三学生正式开学复课后，学校还将继续严格落实“领导陪餐制”。同时督导学生食堂每天按程序进行全面的消杀和通风，在食材的采购中，保证食材的安全卫生，努力做到饭菜丰富营养均衡。该校相关负责人表示：“试餐保的是安全，体现的是爱与温暖。我们做的所有工作都是为了使学生们吃得安全、吃得健康，从而以良好的状态备战高考。”"}
